{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "À": 126,
      "Á": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ñ": 175,
      "ò": 176,
      "ó": 177,
      "ô": 178,
      "õ": 179,
      "ö": 180,
      "÷": 181,
      "ø": 182,
      "ù": 183,
      "ú": 184,
      "û": 185,
      "ü": 186,
      "ý": 187,
      "þ": 188,
      "ÿ": 189,
      "Ā": 190,
      "ā": 191,
      "Ă": 192,
      "ă": 193,
      "Ą": 194,
      "ą": 195,
      "Ć": 196,
      "ć": 197,
      "Ĉ": 198,
      "ĉ": 199,
      "Ċ": 200,
      "ċ": 201,
      "Č": 202,
      "č": 203,
      "Ď": 204,
      "ď": 205,
      "Đ": 206,
      "đ": 207,
      "Ē": 208,
      "ē": 209,
      "Ĕ": 210,
      "ĕ": 211,
      "Ė": 212,
      "ė": 213,
      "Ę": 214,
      "ę": 215,
      "Ě": 216,
      "ě": 217,
      "Ĝ": 218,
      "ĝ": 219,
      "Ğ": 220,
      "ğ": 221,
      "Ġ": 222,
      "ġ": 223,
      "Ģ": 224,
      "ģ": 225,
      "Ĥ": 226,
      "ĥ": 227,
      "Ħ": 228,
      "ħ": 229,
      "Ĩ": 230,
      "ĩ": 231,
      "Ī": 232,
      "ī": 233,
      "Ĭ": 234,
      "ĭ": 235,
      "Į": 236,
      "į": 237,
      "İ": 238,
      "ı": 239,
      "Ĳ": 240,
      "ĳ": 241,
      "Ĵ": 242,
      "ĵ": 243,
      "Ķ": 244,
      "ķ": 245,
      "ĸ": 246,
      "Ĺ": 247,
      "ĺ": 248,
      "Ļ": 249,
      "ļ": 250,
      "Ľ": 251,
      "ľ": 252,
      "Ŀ": 253,
      "ŀ": 254,
      "Ł": 255,
      "ł": 256,
      "Ń": 257,
      "Ġa": 258,
      "Ġt": 259,
      "Ġi": 260,
      "Ġs": 261,
      "on": 262,
      "re": 263,
      "Ġc": 264,
      "he": 265,
      "Ġw": 266,
      "in": 267,
      "en": 268,
      "er": 269,
      "Ġm": 270,
      "or": 271,
      "an": 272,
      "at": 273,
      "Ġthe": 274,
      "ou": 275,
      "Ġd": 276,
      "Ġf": 277,
      "es": 278,
      "al": 279,
      "Ġb": 280,
      "it": 281,
      "om": 282,
      "ing": 283,
      "Ġan": 284,
      "ion": 285,
      "ed": 286,
      "ar": 287,
      "ic": 288,
      "Ġn": 289,
      "Ġp": 290,
      "Ġand": 291,
      "Ġl": 292,
      "ot": 293,
      "ec": 294,
      "Ġre": 295,
      "am": 296,
      "Ġo": 297,
      "us": 298,
      "as": 299,
      "ly": 300,
      "Ġe": 301,
      "Ġth": 302,
      "is": 303,
      "Ġh": 304,
      "le": 305,
      "Ġin": 306,
      "ld": 307,
      "ent": 308,
      "ri": 309,
      "ac": 310,
      "Ġof": 311,
      "Ġto": 312,
      "ant": 313,
      "Ġg": 314,
      "et": 315,
      "Ġit": 316,
      "ho": 317,
      "ve": 318,
      "ould": 319,
      "Ġcon": 320,
      "Ġst": 321,
      "end": 322,
      "ith": 323,
      "ter": 324,
      "Ġwith": 325,
      "Ġk": 326,
      "Ġcom": 327,
      "ut": 328,
      "Ġis": 329,
      "lo": 330,
      "Ġfor": 331,
      "Ġsh": 332,
      "ation": 333,
      "Ġon": 334,
      "Ġmy": 335,
      "out": 336,
      "tion": 337,
      "st": 338,
      "Ġwant": 339,
      "Ġr": 340,
      "Ġme": 341,
      "ur": 342,
      "ai": 343,
      "ce": 344,
      "ain": 345,
      "Ġch": 346,
      "Ġthat": 347,
      "Ġbe": 348,
      "ical": 349,
      "Ġmo": 350,
      "Ġex": 351,
      "ect": 352,
      "Ġnot": 353,
      "de": 354,
      "un": 355,
      "ory": 356,
      "Ġno": 357,
      "Ġwh": 358,
      "Ġsp": 359,
      "gh": 360,
      "Ġli": 361,
      "Ġdo": 362,
      "im": 363,
      "ram": 364,
      "ch": 365,
      "her": 366,
      "ere": 367,
      "ure": 368,
      "ity": 369,
      "Ġab": 370,
      "ver": 371,
      "Ġbut": 372,
      "Ġabout": 373,
      "oc": 374,
      "Ġse": 375,
      "il": 376,
      "Ġtr": 377,
      "Ġdram": 378,
      "Ġdrama": 379,
      "Ġy": 380,
      "se": 381,
      "Ġrec": 382,
      "Ġne": 383,
      "use": 384,
      "Ġwould": 385,
      "Ġits": 386,
      "Ġam": 387,
      "ol": 388,
      "Ġma": 389,
      "Ġas": 390,
      "pt": 391,
      "edy": 392,
      "Ġcomedy": 393,
      "ork": 394,
      "ir": 395,
      "Ġac": 396,
      "res": 397,
      "ong": 398,
      "Ġwhe": 399,
      "omm": 400,
      "Ġrecomm": 401,
      "Ġrecommend": 402,
      "ome": 403,
      "hi": 404,
      "ang": 405,
      "ally": 406,
      "ow": 407,
      "od": 408,
      "ll": 409,
      "Ġad": 410,
      "ist": 411,
      "Ġshould": 412,
      "Ġbec": 413,
      "Ġstory": 414,
      "Ġmore": 415,
      "ab": 416,
      "ap": 417,
      "ough": 418,
      "Ġde": 419,
      "Ġj": 420,
      "ak": 421,
      "Ġsu": 422,
      "Ġexp": 423,
      "ad": 424,
      "Ġint": 425,
      "Ġor": 426,
      "Ġal": 427,
      "ice": 428,
      "ok": 429,
      "ate": 430,
      "vi": 431,
      "um": 432,
      "ave": 433,
      "are": 434,
      "Ġchar": 435,
      "ear": 436,
      "Ġar": 437,
      "qu": 438,
      "acter": 439,
      "Ġcharacter": 440,
      "Ġhe": 441,
      "asy": 442,
      "Ġwho": 443,
      "Ġlik": 444,
      "ause": 445,
      "Ġbecause": 446,
      "vent": 447,
      "Ġco": 448,
      "ess": 449,
      "ies": 450,
      "pp": 451,
      "Ġlo": 452,
      "ime": 453,
      "Ġaf": 454,
      "ive": 455,
      "Ġcan": 456,
      "Ġsc": 457,
      "Ġser": 458,
      "Ġafter": 459,
      "orr": 460,
      "Ġwhat": 461,
      "ial": 462,
      "Ġrecommendation": 463,
      "Ġwork": 464,
      "Ġwas": 465,
      "Ġdis": 466,
      "Ġdes": 467,
      "ame": 468,
      "Ġen": 469,
      "Ġwat": 470,
      "Ġpl": 471,
      "ts": 472,
      "Ġconf": 473,
      "ven": 474,
      "ace": 475,
      "Ġfant": 476,
      "ition": 477,
      "Ġrem": 478,
      "Ġfantasy": 479,
      "ay": 480,
      "reat": 481,
      "Ġapp": 482,
      "rill": 483,
      "ict": 484,
      "Ġthrill": 485,
      "Ġthriller": 486,
      "per": 487,
      "ro": 488,
      "th": 489,
      "gical": 490,
      "Ġdoes": 491,
      "Ġbet": 492,
      "oth": 493,
      "Ġif": 494,
      "Ġdisc": 495,
      "Ġrom": 496,
      "ul": 497,
      "ance": 498,
      "est": 499,
      "ich": 500,
      "tain": 501,
      "velo": 502,
      "one": 503,
      "Ġdevelo": 504,
      "Ġdevelop": 505,
      "rom": 506,
      "Ġsome": 507,
      "Ġwhen": 508,
      "ers": 509,
      "art": 510,
      "Ġun": 511,
      "Ġyou": 512,
      "nd": 513,
      "ress": 514,
      "Ġwhich": 515,
      "riend": 516,
      "Ġthan": 517,
      "Ġboth": 518,
      "Ġfriend": 519,
      "Ġone": 520,
      "ple": 521,
      "Ġem": 522,
      "Ġadvent": 523,
      "Ġcharacters": 524,
      "ces": 525,
      "Ġadventure": 526,
      "Ġthey": 527,
      "Ġide": 528,
      "we": 529,
      "Ġare": 530,
      "ge": 531,
      "Ġconfl": 532,
      "very": 533,
      "Ġconflict": 534,
      "erest": 535,
      "Ġinterest": 536,
      "ase": 537,
      "Ġsho": 538,
      "Ġneed": 539,
      "Ġv": 540,
      "Ġat": 541,
      "Ġstr": 542,
      "Ġfic": 543,
      "Ġhave": 544,
      "Ġfiction": 545,
      "ary": 546,
      "Ġfoc": 547,
      "Ġfocus": 548,
      "ami": 549,
      "Ġshow": 550,
      "id": 551,
      "other": 552,
      "ind": 553,
      "ber": 554,
      "ound": 555,
      "âĢ": 556,
      "âĢĶ": 557,
      "der": 558,
      "ence": 559,
      "Ġpo": 560,
      "ween": 561,
      "Ġx": 562,
      "fe": 563,
      "ning": 564,
      "pl": 565,
      "rib": 566,
      "eren": 567,
      "Ġplot": 568,
      "Ġbetween": 569,
      "jo": 570,
      "crib": 571,
      "ib": 572,
      "Ġdescrib": 573,
      "ous": 574,
      "Ġdec": 575,
      "feren": 576,
      "Ġend": 577,
      "ility": 578,
      "Ġke": 579,
      "ption": 580,
      "Ġlife": 581,
      "if": 582,
      "Ġexam": 583,
      "vie": 584,
      "Ġcomp": 585,
      "Ġtreat": 586,
      "Ġsomeone": 587,
      "uss": 588,
      "Ġseries": 589,
      "Ġdiscuss": 590,
      "ine": 591,
      "Ġconn": 592,
      "Ġcould": 593,
      "hed": 594,
      "ech": 595,
      "ention": 596,
      "Ġple": 597,
      "Ġfrom": 598,
      "ust": 599,
      "ght": 600,
      "su": 601,
      "Ġbel": 602,
      "ason": 603,
      "Ġcomb": 604,
      "Ġgen": 605,
      "Ġplease": 606,
      "Ġfami": 607,
      "and": 608,
      "Ġfamily": 609,
      "Ġpre": 610,
      "ass": 611,
      "ment": 612,
      "king": 613,
      "Ġalth": 614,
      "Ġalthough": 615,
      "Ġremain": 616,
      "Ġexplo": 617,
      "Ġcho": 618,
      "Ġchang": 619,
      "Ġromance": 620,
      "Ġenjo": 621,
      "Ġenjoy": 622,
      "otion": 623,
      "ateg": 624,
      "Ġdescribes": 625,
      "able": 626,
      "Ġcateg": 627,
      "Ġcl": 628,
      "ting": 629,
      "Ġemotion": 630,
      "Ġcategory": 631,
      "ach": 632,
      "Ġz": 633,
      "ao": 634,
      "Ġwithout": 635,
      "me": 636,
      "uc": 637,
      "Ġanime": 638,
      "Ġuse": 639,
      "work": 640,
      "Ġunder": 641,
      "ark": 642,
      "ki": 643,
      "shi": 644,
      "ag": 645,
      "ry": 646,
      "logical": 647,
      "ually": 648,
      "ective": 649,
      "Ġmain": 650,
      "ail": 651,
      "ide": 652,
      "aw": 653,
      "Ġwhere": 654,
      "gin": 655,
      "Ġcare": 656,
      "Ġgir": 657,
      "cept": 658,
      "ard": 659,
      "hing": 660,
      "Ġset": 661,
      "Ġcorr": 662,
      "Ġcorru": 663,
      "atur": 664,
      "Ġcontain": 665,
      "vers": 666,
      "Ġwatc": 667,
      "so": 668,
      "Ġbelong": 669,
      "Ġclass": 670,
      "Ġgirl": 671,
      "Ġlike": 672,
      "Ġappro": 673,
      "ching": 674,
      "Ġexplores": 675,
      "ered": 676,
      "Ġte": 677,
      "Ġalso": 678,
      "Ġbegin": 679,
      "Ġro": 680,
      "Ġliked": 681,
      "entered": 682,
      "Ġdevelops": 683,
      "ather": 684,
      "ster": 685,
      "Ġmus": 686,
      "el": 687,
      "Ġinterested": 688,
      "Ġcle": 689,
      "Ġsim": 690,
      "Ġrather": 691,
      "all": 692,
      "Ġob": 693,
      "Ġeven": 694,
      "ood": 695,
      "Ġasking": 696,
      "hool": 697,
      "em": 698,
      "gy": 699,
      "Ġschool": 700,
      "ight": 701,
      "Ġtime": 702,
      "Ġnow": 703,
      "cho": 704,
      "Ġhum": 705,
      "Ġspace": 706,
      "iz": 707,
      "ious": 708,
      "xt": 709,
      "val": 710,
      "Ġ2": 711,
      "ari": 712,
      "Ġhome": 713,
      "Ġmed": 714,
      "Ġnotes": 715,
      "Ġmem": 716,
      "Ġaction": 717,
      "urai": 718,
      "Ġid": 719,
      "Ġso": 720,
      "sp": 721,
      "Ġmagical": 722,
      "Ġhuman": 723,
      "Ġsam": 724,
      "fect": 725,
      "ris": 726,
      "Ġsoc": 727,
      "view": 728,
      "Ġsamurai": 729,
      "no": 730,
      "aning": 731,
      "Ġim": 732,
      "Ġdark": 733,
      "sy": 734,
      "Ġhorr": 735,
      "Ġhorror": 736,
      "Ġdet": 737,
      "Ġlist": 738,
      "sequ": 739,
      "onger": 740,
      "Ġatt": 741,
      "Ġmeaning": 742,
      "Ġsl": 743,
      "ences": 744,
      "Ġfre": 745,
      "Ġconsequ": 746,
      "Ġconsequences": 747,
      "ying": 748,
      "ines": 749,
      "Ġpsy": 750,
      "Ġ\"": 751,
      "ek": 752,
      "Ġamb": 753,
      "Ġclear": 754,
      "ef": 755,
      "Ġhist": 756,
      "Ġmyster": 757,
      "Ġattention": 758,
      "overy": 759,
      "orts": 760,
      "place": 761,
      "Ġdetective": 762,
      "Ġpsycho": 763,
      "ik": 764,
      "Ġpress": 765,
      "ability": 766,
      "Ġworkplace": 767,
      "Ġpressure": 768,
      "now": 769,
      "Ġwar": 770,
      "Ġsports": 771,
      "unk": 772,
      "Ġhistor": 773,
      "Ġoper": 774,
      "Ġho": 775,
      "Ġanother": 776,
      "ories": 777,
      "Ġopera": 778,
      "Ġchange": 779,
      "aly": 780,
      "Ġlear": 781,
      "Ġsuper": 782,
      "Ġcy": 783,
      "Ġsear": 784,
      "Ġmil": 785,
      "gg": 786,
      "rely": 787,
      "Ġmerely": 788,
      "Ġlearning": 789,
      "Ġteam": 790,
      "ially": 791,
      "Ġsocial": 792,
      "iv": 793,
      "Ġevery": 794,
      "Ġnext": 795,
      "Ġadd": 796,
      "Ġemotional": 797,
      "Ġpsychological": 798,
      "Ġknow": 799,
      "Ġseason": 800,
      "Ġident": 801,
      "Ġhistorical": 802,
      "ither": 803,
      "Ġstories": 804,
      "Ġidentity": 805,
      "Ġvers": 806,
      "Ġversus": 807,
      "Ġpost": 808,
      "Ġcyber": 809,
      "punk": 810,
      "Ġes": 811,
      "ons": 812,
      "Ġcri": 813,
      "itary": 814,
      "ocaly": 815,
      "Ġlove": 816,
      "Ġsci": 817,
      "Ġmilitary": 818,
      "Ġcyberpunk": 819,
      "ptic": 820,
      "apocaly": 821,
      "apocalyptic": 822,
      "cer": 823,
      "Ġhow": 824,
      "Ġarts": 825,
      "Ġcrime": 826,
      "Ġaccept": 827,
      "pec": 828,
      "Ġespec": 829,
      "Ġespecially": 830,
      "Ġexpect": 831,
      "artial": 832,
      "Ġmartial": 833,
      "Ġthr": 834,
      "low": 835,
      "Ġcombine": 836,
      "Ġapproach": 837,
      "omet": 838,
      "'s": 839,
      "Ġdif": 840,
      "Ġthrough": 841,
      "irst": 842,
      "ggest": 843,
      "Ġfirst": 844,
      "centered": 845,
      "ner": 846,
      "Ġsame": 847,
      "Ġfit": 848,
      "Ġconnect": 849,
      "Ġsuggest": 850,
      "Ġexample": 851,
      "Ġmedical": 852,
      "natur": 853,
      "Ġph": 854,
      "Ġsupernatur": 855,
      "Ġsupernatural": 856,
      "Ġsetting": 857,
      "Ġslice": 858,
      "Ġsomet": 859,
      "Ġfind": 860,
      "acle": 861,
      "Ġsomething": 862,
      "Ġle": 863,
      "Ġbelonging": 864,
      "Ġcall": 865,
      "ast": 866,
      "Ġideal": 867,
      "ite": 868,
      "ian": 869,
      "Ġserious": 870,
      "ferent": 871,
      "Ġwatched": 872,
      "Ġdifferent": 873,
      "Ġmystery": 874,
      "Ġtw": 875,
      "Ġonly": 876,
      "Ġname": 877,
      "Ġgr": 878,
      "rief": 879,
      "Ġjust": 880,
      "Ġappear": 881,
      "ectacle": 882,
      "Ġspectacle": 883,
      "Ġremem": 884,
      "Ġremember": 885,
      "Ġphr": 886,
      "Ġwor": 887,
      "Ġidea": 888,
      "Ġmay": 889,
      "wor": 890,
      "Ġwe": 891,
      "Ġwatch": 892,
      "ond": 893,
      "ions": 894,
      "ort": 895,
      "itt": 896,
      "hood": 897,
      "Ġqu": 898,
      "ual": 899,
      "Ġtit": 900,
      "uu": 901,
      "Ġkind": 902,
      "Ġobs": 903,
      "din": 904,
      "Ġri": 905,
      "Ġordin": 906,
      "Ġhop": 907,
      "Ġper": 908,
      "Ġcontains": 909,
      "Ġtitle": 910,
      "Ġordinary": 911,
      "Ġother": 912,
      "Ġtwo": 913,
      "ig": 914,
      "Ġus": 915,
      "ection": 916,
      "Ġisol": 917,
      "int": 918,
      "Ġexamines": 919,
      "Ġact": 920,
      "Ġspec": 921,
      "Ġinto": 922,
      "oking": 923,
      "aling": 924,
      "Ġpers": 925,
      "Ġperson": 926,
      "hen": 927,
      "Ġthough": 928,
      "uth": 929,
      "Ġtruth": 930,
      "Ġmor": 931,
      "ression": 932,
      "ue": 933,
      "Ġdiscussion": 934,
      "ix": 935,
      "Ġca": 936,
      "ans": 937,
      "Ġforg": 938,
      "Ġfriends": 939,
      "hes": 940,
      "Ġpr": 941,
      "Ġcompet": 942,
      "valry": 943,
      "Ġrivalry": 944,
      "Ġisolation": 945,
      "Ġclo": 946,
      "Ġgenre": 947,
      "ep": 948,
      "ower": 949,
      "Ġspe": 950,
      "Ġxi": 951,
      "Ġlead": 952,
      "lf": 953,
      "Ġpower": 954,
      "Ġmemory": 955,
      "fice": 956,
      "Ġu": 957,
      "our": 958,
      "Ġcost": 959,
      "ulner": 960,
      "Ġvulner": 961,
      "Ġvulnerability": 962,
      "Ġsat": 963,
      "Ġpro": 964,
      "Ġrel": 965,
      "Ġconnection": 966,
      "Ġgener": 967,
      "oid": 968,
      "Ġcol": 969,
      "Ġlitt": 970,
      "Ġresp": 971,
      "dem": 972,
      "ibility": 973,
      "onsibility": 974,
      "Ġpersonal": 975,
      "Ġlittle": 976,
      "Ġresponsibility": 977,
      "ful": 978,
      "ality": 979,
      "isf": 980,
      "ations": 981,
      "Ġmak": 982,
      "Ġsatisf": 983,
      "Ġsac": 984,
      "Ġcent": 985,
      "ances": 986,
      "logy": 987,
      "Ġthis": 988,
      "avel": 989,
      "Ġtech": 990,
      "atch": 991,
      "Ġtravel": 992,
      "ship": 993,
      "Ġsatisfying": 994,
      "Ġav": 995,
      "Ġcris": 996,
      "Ġhealing": 997,
      "Ġcrisis": 998,
      "Ġcreat": 999,
      "Ġfear": 1000,
      "Ġbre": 1001,
      "rifice": 1002,
      "veral": 1003,
      "Ġseveral": 1004,
      "Ġcop": 1005,
      "Ġsacrifice": 1006,
      "Ġreven": 1007,
      "Ġhumanity": 1008,
      "nology": 1009,
      "Ġtechnology": 1010,
      "mo": 1011,
      "Ġavoid": 1012,
      "age": 1013,
      "Ġfail": 1014,
      "Ġseriously": 1015,
      "Ġfailure": 1016,
      "Ġnor": 1017,
      "aku": 1018,
      "noc": 1019,
      "ral": 1020,
      "Ġpoint": 1021,
      "Ġcorruption": 1022,
      "Ġrob": 1023,
      "Ġcentral": 1024,
      "Ġstronger": 1025,
      "ible": 1026,
      "Ġsent": 1027,
      "inc": 1028,
      "Ġself": 1029,
      "Ġhope": 1030,
      "Ġgood": 1031,
      "ie": 1032,
      "uty": 1033,
      "ession": 1034,
      "Ġmainly": 1035,
      "Ġrevenge": 1036,
      "Ġduty": 1037,
      "edom": 1038,
      "Ġfreedom": 1039,
      "Ġfound": 1040,
      "Ġinnoc": 1041,
      "oku": 1042,
      "Ġinnocence": 1043,
      "pite": 1044,
      "Ġview": 1045,
      "ote": 1046,
      "Ġstart": 1047,
      "Ġdespite": 1048,
      "Ġviewer": 1049,
      "Ġdiscovery": 1050,
      "Ġcompetition": 1051,
      "Ġacc": 1052,
      "Ġheard": 1053,
      "Ġbreak": 1054,
      "Ġgrief": 1055,
      "ense": 1056,
      "red": 1057,
      "adition": 1058,
      "Ġambition": 1059,
      "ater": 1060,
      "ices": 1061,
      "Ġless": 1062,
      "Ġshap": 1063,
      "Ġtradition": 1064,
      "Ġchoices": 1065,
      "Ġsearching": 1066,
      "Ġobsession": 1067,
      "Ġstarting": 1068,
      "Ġshapes": 1069,
      "acing": 1070,
      "ph": 1071,
      "Ġtreatment": 1072,
      "Ġsur": 1073,
      "Ġbl": 1074,
      "Ġlast": 1075,
      "Ġlos": 1076,
      "Ġcompar": 1077,
      "Ġaccepting": 1078,
      "Ġpacing": 1079,
      "Ġredem": 1080,
      "Ġredemption": 1081,
      "iet": 1082,
      "Ġef": 1083,
      "Ġkept": 1084,
      "Ġmakes": 1085,
      "Ġsentence": 1086,
      "ren": 1087,
      "Ġthen": 1088,
      "Ġbes": 1089,
      "Ġlaw": 1090,
      "Ġni": 1091,
      "Ġbeside": 1092,
      "Ġeffect": 1093,
      "Ġdur": 1094,
      "Ġtrust": 1095,
      "watch": 1096,
      "ack": 1097,
      "Ġpe": 1098,
      "Ġsub": 1099,
      "Ġteamwork": 1100,
      "Ġjustice": 1101,
      "ded": 1102,
      "Ġep": 1103,
      "ill": 1104,
      "Ġneither": 1105,
      "Ġkeep": 1106,
      "Ġsuggested": 1107,
      "ore": 1108,
      "ared": 1109,
      "Ġepis": 1110,
      "Ġlater": 1111,
      "Ġart": 1112,
      "Ġmood": 1113,
      "Ġduring": 1114,
      "ized": 1115,
      "Ġway": 1116,
      "aid": 1117,
      "Ġwhose": 1118,
      "Ġwa": 1119,
      "Ġrely": 1120,
      "Ġcorrupt": 1121,
      "Ġmention": 1122,
      "Ġgive": 1123,
      "Ġemph": 1124,
      "Ġemphas": 1125,
      "ases": 1126,
      "Ġrobot": 1127,
      "Ġyet": 1128,
      "Ġneeds": 1129,
      "Ġmovie": 1130,
      "Ġmade": 1131,
      "Ġphrases": 1132,
      "Ġhand": 1133,
      "Ġmusical": 1134,
      "Ġlong": 1135,
      "Ġreason": 1136,
      "Ġmis": 1137,
      "uct": 1138,
      "Ġspecial": 1139,
      "Ġear": 1140,
      "Ġconcer": 1141,
      "Ġbetter": 1142,
      "led": 1143,
      "ile": 1144,
      "iant": 1145,
      "ose": 1146,
      "ty": 1147,
      "Ġpeo": 1148,
      "Ġhandled": 1149,
      "Ġisek": 1150,
      "Ġstruct": 1151,
      "echa": 1152,
      "Ġconcern": 1153,
      "Ġisekai": 1154,
      "Ġstructure": 1155,
      ",\"": 1156,
      "Ġmecha": 1157,
      "Ġji": 1158,
      "Ġpeople": 1159,
      "vided": 1160,
      "Ġpref": 1161,
      "Ġprovided": 1162,
      "ult": 1163,
      "Ġgame": 1164,
      "ference": 1165,
      "Ġgiant": 1166,
      "Ġnew": 1167,
      "Ġended": 1168,
      "ire": 1169,
      "ono": 1170,
      "Ġchi": 1171,
      "istic": 1172,
      "Ġmusic": 1173,
      "Ġwr": 1174,
      "fore": 1175,
      "Ġbefore": 1176,
      "world": 1177,
      "you": 1178,
      "ving": 1179,
      "aming": 1180,
      "Ġtrail": 1181,
      "Ġag": 1182,
      "Ġmat": 1183,
      "Ġsec": 1184,
      "Ġlab": 1185,
      "Ġworks": 1186,
      "Ġscience": 1187,
      "Ġpart": 1188,
      "Ġarc": 1189,
      "Ġthose": 1190,
      "Ġwrote": 1191,
      "fi": 1192,
      "hu": 1193,
      "ji": 1194,
      "yp": 1195,
      "Ġtyp": 1196,
      "ashi": 1197,
      "Ġfood": 1198,
      "Ġgaming": 1199,
      "Ġcooking": 1200,
      "Ġ(": 1201,
      "Ġslow": 1202,
      "Ġ3": 1203,
      ".\"": 1204,
      "uk": 1205,
      "Ġbu": 1206,
      "Ġxiao": 1207,
      "Ġlabel": 1208,
      "Ġromant": 1209,
      "com": 1210,
      "get": 1211,
      "ically": 1212,
      "!!": 1213,
      "aps": 1214,
      "wn": 1215,
      "Ġhel": 1216,
      "Ġactual": 1217,
      "Ġtak": 1218,
      "urning": 1219,
      "Ġperfect": 1220,
      "Ġsecond": 1221,
      "ma": 1222,
      "Ġwhile": 1223,
      "Ġup": 1224,
      "par": 1225,
      "Ġsaid": 1226,
      "Ġromantic": 1227,
      "line": 1228,
      "orm": 1229,
      "Ġval": 1230,
      "Ġpar": 1231,
      "Ġtrans": 1232,
      "gr": 1233,
      "ted": 1234,
      "Ġtoo": 1235,
      "ia": 1236,
      "Ġwo": 1237,
      "Ġpat": 1238,
      "ise": 1239,
      "Ġemotionally": 1240,
      "Ġadult": 1241,
      "Ġtransition": 1242,
      "Ġadulthood": 1243,
      "Ġ-": 1244,
      "Ġener": 1245,
      "ient": 1246,
      "Ġexpression": 1247,
      "ming": 1248,
      "Ġback": 1249,
      "Ġsepar": 1250,
      "Ġclos": 1251,
      "Ġartistic": 1252,
      "Ġseparate": 1253,
      "pen": 1254,
      "uch": 1255,
      "Ġrequ": 1256,
      "den": 1257,
      "eption": 1258,
      "Ġchances": 1259,
      "Ġdeception": 1260,
      "Ġdri": 1261,
      "Ġfriendly": 1262,
      "Ġda": 1263,
      "Ġreal": 1264,
      "Ġhar": 1265,
      "Ġjo": 1266,
      "day": 1267,
      "eng": 1268,
      "Ġreview": 1269,
      "Ġshi": 1270,
      "unch": 1271,
      "ange": 1272,
      "uction": 1273,
      "rod": 1274,
      "Ġmot": 1275,
      "allow": 1276,
      "iven": 1277,
      "Ġpol": 1278,
      "ationship": 1279,
      "Ġrelationship": 1280,
      "iveness": 1281,
      "cl": 1282,
      "ode": 1283,
      "port": 1284,
      "uan": 1285,
      "Ġall": 1286,
      "Ġover": 1287,
      "Ġforgiveness": 1288,
      "ground": 1289,
      "ble": 1290,
      "Ġred": 1291,
      "Ġhad": 1292,
      "act": 1293,
      "Ġagain": 1294,
      "Ġent": 1295,
      "Ġdang": 1296,
      "estion": 1297,
      "Ġshallow": 1298,
      "Ġquestion": 1299,
      "Ġcoll": 1300,
      "oration": 1301,
      "Ġexpl": 1302,
      "yal": 1303,
      "Ġrese": 1304,
      "Ġintrod": 1305,
      "Ġheld": 1306,
      "Ġuncer": 1307,
      "Ġintroduction": 1308,
      "Ġuncertain": 1309,
      "ught": 1310,
      "Ġsus": 1311,
      "Ġcomple": 1312,
      "ump": 1313,
      "Ġpatient": 1314,
      "form": 1315,
      "ree": 1316,
      "Ġtook": 1317,
      "Ġspecials": 1318,
      "sen": 1319,
      "Ġlonger": 1320,
      "hip": 1321,
      "Ġloyal": 1322,
      "Ġwell": 1323,
      "Ġepisode": 1324,
      "Ġvalue": 1325,
      "Ġloyalty": 1326,
      "Ġold": 1327,
      "Ġeither": 1328,
      "Ġhid": 1329,
      "Ġshort": 1330,
      "Ġroom": 1331,
      "Ġq": 1332,
      "Ġrecovery": 1333,
      "app": 1334,
      "ership": 1335,
      "plif": 1336,
      "Ġfree": 1337,
      "Ġleadership": 1338,
      "Ġchild": 1339,
      "Ġrequest": 1340,
      "nal": 1341,
      "Ġton": 1342,
      "Ġmom": 1343,
      "Ġine": 1344,
      "Ġstrange": 1345,
      "Ġtreated": 1346,
      "Ġchanged": 1347,
      "Ġmaintain": 1348,
      "Ġusually": 1349,
      "Ġec": 1350,
      "Ġevent": 1351,
      "ational": 1352,
      "urance": 1353,
      "chan": 1354,
      "Ġendurance": 1355,
      "Ġimm": 1356,
      "Ġcalled": 1357,
      "Ġcopy": 1358,
      "Ġreduc": 1359,
      "Ġfin": 1360,
      "usion": 1361,
      "Ġrare": 1362,
      "quality": 1363,
      "Ġpred": 1364,
      "Ġenjoys": 1365,
      "Ġwatches": 1366,
      "Ġcaught": 1367,
      "Ġgenerations": 1368,
      "Ġagainst": 1369,
      "Ġinequality": 1370,
      "Ġrarely": 1371,
      "Ġsound": 1372,
      "Ġfle": 1373,
      "Ġdown": 1374,
      "iron": 1375,
      "ictable": 1376,
      "Ġpredictable": 1377,
      "ves": 1378,
      "ward": 1379,
      "ins": 1380,
      "edi": 1381,
      "Ġpri": 1382,
      "Ġstay": 1383,
      "Ġwatching": 1384,
      "Ġdecoration": 1385,
      "Ġclearly": 1386,
      "Ġbackground": 1387,
      "Ġhidden": 1388,
      "Ġmaintaining": 1389,
      "ron": 1390,
      "ui": 1391,
      "Ġbest": 1392,
      "Ġopen": 1393,
      "Ġlies": 1394,
      "ately": 1395,
      "Ġexpectations": 1396,
      "Ġtruths": 1397,
      "Ġchildhood": 1398,
      "Ġimmedi": 1399,
      "Ġimmediately": 1400,
      "eared": 1401,
      "gan": 1402,
      "igh": 1403,
      "ko": 1404,
      "atsu": 1405,
      "ouk": 1406,
      "Ġprom": 1407,
      "Ġforming": 1408,
      "ading": 1409,
      "Ġappeared": 1410,
      "mental": 1411,
      "Ġmeaningful": 1412,
      "Ġsearch": 1413,
      "Ġworth": 1414,
      "Ġspeech": 1415,
      "Ġconnections": 1416,
      "Ġreducing": 1417,
      "ped": 1418,
      "viron": 1419,
      "Ġsay": 1420,
      "ination": 1421,
      "ushi": 1422,
      "Ġthree": 1423,
      "Ġbecom": 1424,
      "Ġlikes": 1425,
      "Ġenviron": 1426,
      "Ġdecline": 1427,
      "Ġmorality": 1428,
      "Ġforgive": 1429,
      "iety": 1430,
      "Ġhelped": 1431,
      "Ġeventually": 1432,
      "Ġenvironmental": 1433,
      "xp": 1434,
      "xible": 1435,
      "Ġfight": 1436,
      "ising": 1437,
      "Ġconcl": 1438,
      "Ġtry": 1439,
      "Ġacting": 1440,
      "Ġjump": 1441,
      "Ġlook": 1442,
      "resses": 1443,
      "Ġshowed": 1444,
      "Ġdescribed": 1445,
      "Ġhomework": 1446,
      "ivation": 1447,
      "Ġaddresses": 1448,
      "Ġmotivation": 1449,
      "Ġentry": 1450,
      "Ġflexible": 1451,
      "Ġconclusion": 1452,
      "ject": 1453,
      "les": 1454,
      "Ġdire": 1455,
      "Ġres": 1456,
      "Ġele": 1457,
      "ilar": 1458,
      "Ġsuit": 1459,
      "Ġrealized": 1460,
      "Ġpatiently": 1461,
      "Ġdirec": 1462,
      "exp": 1463,
      "Ġthem": 1464,
      "Ġanim": 1465,
      "ternal": 1466,
      "Ġexact": 1467,
      "Ġnothing": 1468,
      "ments": 1469,
      "Ġsimilar": 1470,
      "ivity": 1471,
      "Ġgrow": 1472,
      "Ġcreativity": 1473,
      "expression": 1474,
      "Ġexactly": 1475,
      "Ġsimilarly": 1476,
      "oring": 1477,
      "Ġbal": 1478,
      "Ġreference": 1479,
      "Ġcont": 1480,
      "Ġshare": 1481,
      "Ġspend": 1482,
      "Ġchoice": 1483,
      "Ġmentioned": 1484,
      "Ġclosest": 1485,
      "Ġrelationships": 1486,
      "Ġexploring": 1487,
      "ework": 1488,
      "from": 1489,
      "mix": 1490,
      "oper": 1491,
      "ological": 1492,
      "ved": 1493,
      "Ġfram": 1494,
      "Ġna": 1495,
      "Ġnatur": 1496,
      "ison": 1497,
      "Ġinform": 1498,
      "achi": 1499,
      "Ġwithin": 1500,
      "Ġko": 1501,
      "Ġmoving": 1502,
      "Ġspo": 1503,
      "apse": 1504,
      "Ġworking": 1505,
      "ided": 1506,
      "Ġdecided": 1507,
      "ferences": 1508,
      "Ġcombination": 1509,
      "Ġpreferences": 1510,
      "Ġchosen": 1511,
      "Ġgenerational": 1512,
      "Ġcomparing": 1513,
      "Ġreasons": 1514,
      "Ġtakes": 1515,
      "Ġcollapse": 1516,
      "Ġecological": 1517,
      "Ġsounds": 1518,
      "Ġstayed": 1519,
      "Ġpromising": 1520,
      "Ġdirection": 1521,
      "mixes": 1522,
      "Ġframework": 1523,
      "Ġnaturally": 1524,
      "Ġinformation": 1525,
      "itical": 1526,
      "Ġexternal": 1527,
      "Ġplace": 1528,
      "word": 1529,
      "Ġcreates": 1530,
      "Ġdrives": 1531,
      "Ġpolitical": 1532,
      "Ġcompleted": 1533,
      "Ġhear": 1534,
      "igu": 1535,
      "Ġprice": 1536,
      "Ġgrowing": 1537,
      "Ġturning": 1538,
      "esel": 1539,
      "Ġlunch": 1540,
      "Ġeasy": 1541,
      "accept": 1542,
      "Ġonesel": 1543,
      "stly": 1544,
      "Ġwhy": 1545,
      "acceptance": 1546,
      "Ġoneself": 1547,
      "but": 1548,
      "Ġmuch": 1549,
      "eches": 1550,
      "urate": 1551,
      "Ġmostly": 1552,
      "Ġseen": 1553,
      "ilers": 1554,
      "Ġrecommended": 1555,
      "Ġscen": 1556,
      "Ġstrong": 1557,
      "Ġappears": 1558,
      "Ġweek": 1559,
      "Ġspeeches": 1560,
      "Ġcoping": 1561,
      "Ġavoids": 1562,
      "Ġaccurate": 1563,
      "Ġemphasis": 1564,
      "Ġspoilers": 1565,
      "mari": 1566,
      "Ġgo": 1567,
      "vival": 1568,
      "Ġtreats": 1569,
      "Ġmemor": 1570,
      "Ġambigu": 1571,
      "Ġmoral": 1572,
      "Ġblend": 1573,
      "Ġloss": 1574,
      "Ġearning": 1575,
      "Ġdanger": 1576,
      "Ġlooks": 1577,
      "Ġambiguity": 1578,
      "ck": 1579,
      "ds": 1580,
      "ply": 1581,
      "xiety": 1582,
      "Ġdense": 1583,
      "itate": 1584,
      "Ġanxiety": 1585,
      "Ġtrying": 1586,
      "Ġcooper": 1587,
      "Ġafterward": 1588,
      "Ġsimply": 1589,
      "Ġimitate": 1590,
      "Ġcooperation": 1591,
      "haps": 1592,
      "sist": 1593,
      "plot": 1594,
      "Ġeveryday": 1595,
      "Ġactually": 1596,
      "Ġcares": 1597,
      "Ġsurvival": 1598,
      "Ġsubplot": 1599,
      "Ġweekend": 1600,
      "ther": 1601,
      "Ġher": 1602,
      "oun": 1603,
      "ama": 1604,
      "Ġconsist": 1605,
      "Ġwhether": 1606,
      "Ġalmo": 1607,
      "Ġfocused": 1608,
      "Ġacceptable": 1609,
      "Ġclose": 1610,
      "Ġlosing": 1611,
      "Ġtonight": 1612,
      "Ġprimari": 1613,
      "Ġelements": 1614,
      "Ġconsistent": 1615,
      "Ġalmost": 1616,
      "Ġprimarily": 1617,
      "Ġtheir": 1618,
      "Ġreli": 1619,
      "Ġanimation": 1620,
      "Ġmemorable": 1621,
      "Ġtoget": 1622,
      "Ġaround": 1623,
      "Ġtogether": 1624,
      "mble": 1625,
      "Ġman": 1626,
      "Ġnight": 1627,
      "ish": 1628,
      "Ġinst": 1629,
      "vious": 1630,
      "orrow": 1631,
      "Ġinteresting": 1632,
      "Ġobvious": 1633,
      "vinc": 1634,
      "Ġsaw": 1635,
      "ara": 1636,
      "etsu": 1637,
      "hose": 1638,
      "Ġfriendship": 1639,
      "Ġbelie": 1640,
      "Ġgrad": 1641,
      "Ġquestions": 1642,
      "vable": 1643,
      "Ġig": 1644,
      "leading": 1645,
      "Ġga": 1646,
      "Ġgave": 1647,
      "Ġconvinc": 1648,
      "Ġstill": 1649,
      "Ġwanted": 1650,
      "Ġwhereas": 1651,
      "Ġbegins": 1652,
      "Ġfits": 1653,
      "Ġperhaps": 1654,
      "Ġaccess": 1655,
      "Ġcomparison": 1656,
      "Ġmisleading": 1657,
      "Ġenergy": 1658,
      "Ġjoins": 1659,
      "Ġreliability": 1660,
      "Ġbelievable": 1661,
      "Ġconvincing": 1662,
      "Ġlect": 1663,
      "Ġconvent": 1664,
      "Ġtru": 1665,
      "Ġresemble": 1666,
      "Ġopening": 1667,
      "inking": 1668,
      "Ġdone": 1669,
      "Ġborrow": 1670,
      "Ġthinking": 1671,
      "ached": 1672,
      "ilt": 1673,
      "olve": 1674,
      "Ġlooking": 1675,
      "Ġapproached": 1676,
      "Ġphrase": 1677,
      "Ġusual": 1678,
      "ourage": 1679,
      "Ġcorrupting": 1680,
      "Ġlecture": 1681,
      "kai": 1682,
      "pris": 1683,
      "Ġcourage": 1684,
      "Ġbecome": 1685,
      "nored": 1686,
      "Ġadded": 1687,
      "Ġsurpris": 1688,
      "rent": 1689,
      "Ġslowly": 1690,
      "Ġbalances": 1691,
      "Ġhearing": 1692,
      "Ġignored": 1693,
      "ei": 1694,
      "ku": 1695,
      "yles": 1696,
      "orter": 1697,
      "Ġrewatch": 1698,
      "Ġstyles": 1699,
      "ears": 1700,
      "Ġideally": 1701,
      "Ġvari": 1702,
      "Ġimport": 1703,
      "Ġbuilt": 1704,
      "Ġharder": 1705,
      "Ġresolve": 1706,
      "Ġimportant": 1707,
      "Ġ1": 1708,
      "Ġarise": 1709,
      "Ġtypical": 1710,
      "ront": 1711,
      "Ġaccessible": 1712,
      "Ġtruly": 1713,
      "ever": 1714,
      "Ġmer": 1715,
      "Ġmix": 1716,
      "ora": 1717,
      "Ġexpected": 1718,
      "Ġdifferently": 1719,
      "heng": 1720,
      "Ġcolon": 1721,
      "Ġsurprised": 1722,
      "yuu": 1723,
      "herent": 1724,
      "itut": 1725,
      "Ġeach": 1726,
      "Ġshorter": 1727,
      "Ġcoherent": 1728,
      "Ġremains": 1729,
      "Ġinstitut": 1730,
      "Ġgradually": 1731,
      "Ġconventions": 1732,
      "Ġinstitutions": 1733,
      "those": 1734,
      "Ġcr": 1735,
      "Ġche": 1736,
      "Ġcomma": 1737,
      "Ġyu": 1738,
      "Ġlisted": 1739,
      "Ġhowever": 1740,
      "Ġkinds": 1741,
      "Ġbecomes": 1742,
      "ten": 1743,
      "uo": 1744,
      "ya": 1745,
      "Ġcentered": 1746,
      "Ġbo": 1747,
      "Ġmin": 1748,
      "isions": 1749,
      "Ġbey": 1750,
      "Ġmoment": 1751,
      "jou": 1752,
      "Ġreve": 1753,
      "Ġrand": 1754,
      "Ġrecommendations": 1755,
      "Ġdecisions": 1756,
      "Ġappearing": 1757,
      "Ġkeeps": 1758,
      "Ġprefers": 1759,
      "Ġreveal": 1760,
      "Ġrandom": 1761,
      "Ġsen": 1762,
      "ike": 1763,
      "Ġsubject": 1764,
      "gth": 1765,
      "ha": 1766,
      "less": 1767,
      "erred": 1768,
      "omat": 1769,
      "ety": 1770,
      "Ġstren": 1771,
      "pth": 1772,
      "Ġdepth": 1773,
      "Ġcombines": 1774,
      "Ġenjoyed": 1775,
      "Ġpreferred": 1776,
      "Ġvariety": 1777,
      "Ġmomentum": 1778,
      "gths": 1779,
      "Ġstrengths": 1780,
      "ished": 1781,
      "Ġsimplif": 1782,
      "Ġrelying": 1783,
      "Ġfinished": 1784,
      "Ġsimplify": 1785,
      "bo": 1786,
      "cc": 1787,
      "Ġwords": 1788,
      "Ġby": 1789,
      "az": 1790,
      "Ġhide": 1791,
      "ives": 1792,
      "Ġtrailer": 1793,
      "Ġcheck": 1794,
      "ling": 1795,
      "Ġtheme": 1796,
      "Ġgives": 1797,
      "Ġenough": 1798,
      "Ġdist": 1799,
      "Ġreally": 1800,
      "Ġoften": 1801,
      "Ġorgan": 1802,
      "Ġconfront": 1803,
      "Ġkey": 1804,
      "izes": 1805,
      "Ġemphasizes": 1806,
      "Ġtrailers": 1807,
      "Ġbeyond": 1808,
      "Ġorganized": 1809,
      "Ġfu": 1810,
      "Ġrest": 1811,
      "Ġshin": 1812,
      "ume": 1813,
      "ky": 1814,
      "os": 1815,
      "aru": 1816,
      "Ġconvers": 1817,
      "Ġkan": 1818,
      "utomat": 1819,
      "Ġconversation": 1820,
      "kun": 1821,
      "Ġdou": 1822,
      "inct": 1823,
      "Ġocc": 1824,
      "ters": 1825,
      "Ġdistinct": 1826,
      "Ġoccur": 1827,
      "gat": 1828,
      "kip": 1829,
      "ash": 1830,
      "Ġsimple": 1831,
      "Ġquiet": 1832,
      "va": 1833,
      "Ġautomat": 1834,
      "Ġku": 1835,
      "Ġsustain": 1836,
      "Ġautomatically": 1837,
      "both": 1838,
      "man": 1839,
      "Ġmark": 1840,
      "del": 1841,
      "Ġsem": 1842,
      "Ġcompared": 1843,
      "Ġmatching": 1844,
      "Ġkeyword": 1845,
      "Ġskip": 1846,
      "Ġnan": 1847,
      "eted": 1848,
      "odes": 1849,
      "Ġdisapp": 1850,
      "Ġepisodes": 1851,
      "Ġmarketed": 1852,
      "Ġdisappears": 1853,
      "like": 1854,
      "not": 1855,
      "san": 1856,
      "with": 1857,
      "Ġut": 1858,
      "Ġbrief": 1859,
      "Ġmeet": 1860,
      "Ġexplore": 1861,
      "Ġcontaining": 1862,
      "ourn": 1863,
      "Ġscene": 1864,
      "Ġsustained": 1865,
      "side": 1866,
      "Ġmodel": 1867,
      "Ġspans": 1868,
      "ifically": 1869,
      "Ġspecifically": 1870,
      "Ġparts": 1871,
      "Ġmerge": 1872,
      "Ġik": 1873,
      "att": 1874,
      "Ġhas": 1875,
      "Ġends": 1876,
      "agon": 1877,
      "Ġqi": 1878,
      "ita": 1879,
      "lying": 1880,
      "ights": 1881,
      "Ġge": 1882,
      "Ġmao": 1883,
      "Ġworld": 1884,
      "Ġshou": 1885,
      "ake": 1886,
      "Ġunderlying": 1887,
      "ka": 1888,
      "oro": 1889,
      "itsu": 1890,
      "Ġkai": 1891,
      "Ġconfuse": 1892,
      "iong": 1893,
      "Ġhan": 1894,
      "Ġmatter": 1895,
      "Ġcontin": 1896,
      "Ġmeeting": 1897,
      "Ġot": 1898,
      "Ġtsu": 1899,
      "Ġii": 1900,
      "ett": 1901,
      "Ġyo": 1902,
      "Ġzhi": 1903,
      "Ġout": 1904,
      "Ġgu": 1905,
      "hou": 1906,
      "Ġfights": 1907,
      "Ġread": 1908,
      "Ġstar": 1909,
      "Ġcontinu": 1910,
      "Ġer": 1911,
      "Ġdr": 1912,
      "icol": 1913,
      "ishi": 1914,
      "ura": 1915,
      "Ġpreference": 1916,
      "Ġtypes": 1917,
      "Ġsemicol": 1918,
      "Ġreads": 1919,
      "Ġsemicolons": 1920,
      "yu": 1921,
      "Ġmon": 1922,
      "ated": 1923,
      "iro": 1924,
      "Ġten": 1925,
      "Ġha": 1926,
      "Ġgun": 1927,
      "chi": 1928,
      "jin": 1929,
      "Ġ&": 1930,
      "ori": 1931,
      "Ġhero": 1932,
      "onogat": 1933,
      "onogatari": 1934,
      "ip": 1935,
      "Ġzh": 1936,
      "Ġoutside": 1937,
      "ud": 1938,
      "uru": 1939,
      "angu": 1940,
      "Ġmedia": 1941,
      "!,": 1942,
      "fl": 1943,
      "Ġtan": 1944,
      "Ġshen": 1945,
      "Ġdai": 1946,
      "rd": 1947,
      "Ġova": 1948,
      "Ġplay": 1949,
      "Ġobser": 1950,
      "Ġuta": 1951,
      "bu": 1952,
      "sh": 1953,
      "Ġble": 1954,
      "ey": 1955,
      "Ġ4": 1956,
      "ouse": 1957,
      "imi": 1958,
      "oko": 1959,
      "Ġxing": 1960,
      "Ġmi": 1961,
      "Ġfan": 1962,
      "itive": 1963,
      "Ġren": 1964,
      "Ġzhu": 1965,
      "Ġcontinued": 1966,
      "sett": 1967,
      "heet": 1968,
      "Ġbao": 1969,
      "ick": 1970,
      "Ġunsett": 1971,
      "Ġvill": 1972,
      "Ġunsettling": 1973,
      "bi": 1974,
      "ru": 1975,
      "Ġ0": 1976,
      "Ġdi": 1977,
      "Ġlu": 1978,
      "Ġken": 1979,
      "Ġkid": 1980,
      "aph": 1981,
      "Ġprot": 1982,
      "20": 1983,
      "wa": 1984,
      "Ġtense": 1985,
      "Ġfl": 1986,
      "xian": 1987,
      "entle": 1988,
      "Ġgentle": 1989,
      "umi": 1990,
      "sur": 1991,
      "Ġsai": 1992,
      "Ġwan": 1993,
      "eru": 1994,
      "Ġfut": 1995,
      "Ġrefl": 1996,
      "Ġka": 1997,
      "rain": 1998,
      "yo": 1999,
      "Ġmonogatari": 2000,
      "ichi": 2001,
      "oto": 2002,
      "Ġxiong": 2003,
      "Ġmysterious": 2004,
      "Ġsan": 2005,
      "ital": 2006,
      "agr": 2007,
      "emon": 2008,
      "Ġreviewing": 2009,
      "..": 2010,
      "Ġfun": 2011,
      "Ġnar": 2012,
      "aka": 2013,
      "weet": 2014,
      "Ġworksheet": 2015,
      "Ġreflective": 2016,
      "Ġhu": 2017,
      "uma": 2018,
      "Ġendless": 2019,
      "Ġearn": 2020,
      "dam": 2021,
      "ny": 2022,
      "qi": 2023,
      "Ġmar": 2024,
      "Ġfast": 2025,
      "Ġking": 2026,
      "Ġcomm": 2027,
      "Ġshu": 2028,
      "Ġmag": 2029,
      "akus": 2030,
      "Ġbleak": 2031,
      "lated": 2032,
      "related": 2033,
      "Ġkyou": 2034,
      "Ġunrelated": 2035,
      "Ġrestrain": 2036,
      "Ġrestrained": 2037,
      "ade": 2038,
      "gi": 2039,
      "ta": 2040,
      "tachi": 2041,
      "ye": 2042,
      "Ġ5": 2043,
      "Ġside": 2044,
      "Ġwere": 2045,
      "Ġbit": 2046,
      "omo": 2047,
      "Ġrecaps": 2048,
      "Ġparagr": 2049,
      "Ġdragon": 2050,
      "Ġparagraph": 2051,
      "ext": 2052,
      "to": 2053,
      "ream": 2054,
      "Ġcat": 2055,
      "Ġdan": 2056,
      "amag": 2057,
      "Ġts": 2058,
      "Ġmir": 2059,
      "arou": 2060,
      "Ġinter": 2061,
      "air": 2062,
      "aki": 2063,
      "ounded": 2064,
      "Ġgrounded": 2065,
      "moving": 2066,
      "Ġcontext": 2067,
      "Ġwang": 2068,
      "ata": 2069,
      "Ġboku": 2070,
      "Ġpap": 2071,
      "Ġpian": 2072,
      "Ġgirls": 2073,
      "eful": 2074,
      "Ġhopeful": 2075,
      "Ġxia": 2076,
      "Ġboy": 2077,
      "tersweet": 2078,
      "Ġgeki": 2079,
      "Ġobserved": 2080,
      "Ġbittersweet": 2081,
      "na": 2082,
      "og": 2083,
      "zu": 2084,
      "ament": 2085,
      "Ġsekai": 2086,
      "Ġatmo": 2087,
      "Ġending": 2088,
      "getic": 2089,
      "Ġenergetic": 2090,
      "Ġatmosp": 2091,
      "ke": 2092,
      "pin": 2093,
      "te": 2094,
      "Ġcoun": 2095,
      "Ġday": 2096,
      "Ġrep": 2097,
      "antei": 2098,
      "Ġmeg": 2099,
      "Ġass": 2100,
      "Ġjourn": 2101,
      "Ġplain": 2102,
      "Ġwarm": 2103,
      "ouken": 2104,
      "Ġkoi": 2105,
      "Ġgundam": 2106,
      "Ġearnest": 2107,
      "Ġjourney": 2108,
      "ier": 2109,
      "lan": 2110,
      "lic": 2111,
      "langu": 2112,
      "ub": 2113,
      "uri": 2114,
      "Ġpv": 2115,
      "Ġhun": 2116,
      "Ġyi": 2117,
      "hua": 2118,
      "language": 2119,
      "dri": 2120,
      "pense": 2121,
      "ss": 2122,
      "Ġtourn": 2123,
      "Ġfe": 2124,
      "Ġpass": 2125,
      "ushed": 2126,
      "asu": 2127,
      "Ġcomic": 2128,
      "Ġrushed": 2129,
      "Ġnob": 2130,
      "Ġabsur": 2131,
      "olved": 2132,
      "aga": 2133,
      "agi": 2134,
      "Ġhoshi": 2135,
      "ign": 2136,
      "Ġmiss": 2137,
      "Ġsuspense": 2138,
      "Ġmini": 2139,
      "Ġtournament": 2140,
      "Ġabsurd": 2141,
      "Ġsuspenseful": 2142,
      "jie": 2143,
      "note": 2144,
      "tful": 2145,
      "Ġtai": 2146,
      "Ġcity": 2147,
      "ero": 2148,
      "Ġreb": 2149,
      "Ġopt": 2150,
      "Ġgushi": 2151,
      "Ġki": 2152,
      "ima": 2153,
      "imistic": 2154,
      "heric": 2155,
      "Ġthoughtful": 2156,
      "Ġuplif": 2157,
      "uku": 2158,
      "Ġshoujo": 2159,
      "Ġatmospheric": 2160,
      "Ġoptimistic": 2161,
      "Ġuplifting": 2162,
      "burning": 2163,
      "Ġtian": 2164,
      "oru": 2165,
      "Ġbr": 2166,
      "Ġball": 2167,
      "ete": 2168,
      "Ġdiscussed": 2169,
      "incess": 2170,
      "gram": 2171,
      "uel": 2172,
      "Ġai": 2173,
      "ink": 2174,
      "ana": 2175,
      "Ġdin": 2176,
      "Ġdream": 2177,
      "ings": 2178,
      "Ġhao": 2179,
      "Ġtok": 2180,
      "Ġkun": 2181,
      "ibi": 2182,
      "Ġscenes": 2183,
      "driven": 2184,
      "Ġsword": 2185,
      "ord": 2186,
      "Ġdon": 2187,
      "Ġba": 2188,
      "Ġpi": 2189,
      "Ġook": 2190,
      "Ġgho": 2191,
      "Ġlive": 2192,
      "chuu": 2193,
      "lla": 2194,
      "oke": 2195,
      "Ġ20": 2196,
      "Ġidol": 2197,
      "Ġprincess": 2198,
      "Ġsenshi": 2199,
      "Ġplayful": 2200,
      "Ġgekijou": 2201,
      "fu": 2202,
      "land": 2203,
      "ojo": 2204,
      "pe": 2205,
      "Ġou": 2206,
      "Ġak": 2207,
      "Ġtu": 2208,
      "Ġcm": 2209,
      "Ġmist": 2210,
      "arch": 2211,
      "Ġru": 2212,
      "uro": 2213,
      "Ġyume": 2214,
      "pts": 2215,
      "iru": 2216,
      "iku": 2217,
      "akuen": 2218,
      "Ġkanojo": 2219,
      "Ġiii": 2220,
      "rupts": 2221,
      "Ġcommun": 2222,
      "Ġinterrupts": 2223,
      "Ġghost": 2224,
      "Ġcin": 2225,
      "ens": 2226,
      "Ġfire": 2227,
      "Ġkak": 2228,
      "ains": 2229,
      "awa": 2230,
      "butsu": 2231,
      "bou": 2232,
      "gend": 2233,
      "kou": 2234,
      "ret": 2235,
      "Ġdora": 2236,
      "ala": 2237,
      "Ġbatt": 2238,
      "Ġhi": 2239,
      "Ġget": 2240,
      "Ġexc": 2241,
      "Ġye": 2242,
      "Ġnear": 2243,
      "Ġplan": 2244,
      "gel": 2245,
      "Ġneedless": 2246,
      "Ġdarkly": 2247,
      "Ġhello": 2248,
      "Ġcruel": 2249,
      "agonist": 2250,
      "Ġprotagonist": 2251,
      "Ġassign": 2252,
      "Ġpassive": 2253,
      "Ġdoraemon": 2254,
      "bot": 2255,
      "mon": 2256,
      "Ġtou": 2257,
      "Ġsun": 2258,
      "inj": 2259,
      "its": 2260,
      "using": 2261,
      "Ġhai": 2262,
      "Ġmelan": 2263,
      "Ġsei": 2264,
      "Ġmaj": 2265,
      "ira": 2266,
      "resolved": 2267,
      "Ġintro": 2268,
      "Ġunresolved": 2269,
      "Ġxian": 2270,
      "cholic": 2271,
      "spective": 2272,
      "Ġsubplots": 2273,
      "Ġcruelty": 2274,
      "Ġmelancholic": 2275,
      "Ġintrospective": 2276,
      "),": 2277,
      "ced": 2278,
      "han": 2279,
      "kyou": 2280,
      "yuan": 2281,
      "oma": 2282,
      "Ġhik": 2283,
      "ents": 2284,
      "Ġtown": 2285,
      "Ġgod": 2286,
      "ute": 2287,
      "Ġshoun": 2288,
      "dere": 2289,
      "under": 2290,
      "Ġtrain": 2291,
      "Ġrecap": 2292,
      "oushi": 2293,
      "Ġblue": 2294,
      "Ġvillains": 2295,
      "Ġexcess": 2296,
      "af": 2297,
      "ban": 2298,
      "kan": 2299,
      "ration": 2300,
      "sama": 2301,
      "the": 2302,
      "ze": 2303,
      "Ġwit": 2304,
      "Ġmas": 2305,
      "orat": 2306,
      "ats": 2307,
      "Ġdamag": 2308,
      "itai": 2309,
      "Ġreport": 2310,
      "Ġgakuen": 2311,
      "Ġrun": 2312,
      "Ġyuu": 2313,
      "Ġlegend": 2314,
      "Ġblack": 2315,
      "Ġresearch": 2316,
      "Ġnarration": 2317,
      "Ġfeat": 2318,
      "Ġdinner": 2319,
      "Ġexcessive": 2320,
      "Ġdamaged": 2321,
      "Ġed": 2322,
      "Ġtab": 2323,
      "Ġshe": 2324,
      "Ġsou": 2325,
      "Ġhis": 2326,
      "Ġhim": 2327,
      "Ġgreat": 2328,
      "Ġkou": 2329,
      "Ġkami": 2330,
      "Ġkag": 2331,
      "Ġrur": 2332,
      "Ġmoon": 2333,
      "Ġyuan": 2334,
      "Ġmahou": 2335,
      "Ġwatashi": 2336,
      "Ġzero": 2337,
      "iko": 2338,
      "Ġeveryone": 2339,
      "Ġcompetitive": 2340,
      "ashii": 2341,
      "kyo": 2342,
      "Ġmonster": 2343,
      "Ġshounen": 2344,
      "mer": 2345,
      "ni": 2346,
      "yan": 2347,
      "Ġsak": 2348,
      "ona": 2349,
      "Ġcar": 2350,
      "Ġcap": 2351,
      "Ġblo": 2352,
      "Ġangel": 2353,
      "Ġhapp": 2354,
      "etitive": 2355,
      "Ġky": 2356,
      "Ġkimi": 2357,
      "Ġforced": 2358,
      "stand": 2359,
      "ock": 2360,
      "Ġexpos": 2361,
      "ific": 2362,
      "eping": 2363,
      "Ġmisunder": 2364,
      "Ġfunny": 2365,
      "Ġpaper": 2366,
      "Ġrepetitive": 2367,
      "Ġcommunity": 2368,
      "Ġexposition": 2369,
      "Ġmisunderstand": 2370,
      "go": 2371,
      "iao": 2372,
      "vice": 2373,
      "Ġari": 2374,
      "Ġban": 2375,
      "Ġbus": 2376,
      "Ġbouken": 2377,
      "Ġpet": 2378,
      "Ġpil": 2379,
      "Ġland": 2380,
      "Ġoshi": 2381,
      "Ġhouse": 2382,
      "Ġconst": 2383,
      "Ġkis": 2384,
      "Ġshan": 2385,
      "Ġbear": 2386,
      "Ġjing": 2387,
      "Ġservice": 2388,
      "Ġjiang": 2389,
      "Ġ10": 2390,
      "Ġmissing": 2391,
      "Ġconstant": 2392,
      "!:": 2393,
      "be": 2394,
      "cy": 2395,
      "da": 2396,
      "dom": 2397,
      "ju": 2398,
      "pan": 2399,
      "zi": 2400,
      "Ġsi": 2401,
      "ece": 2402,
      "Ġhit": 2403,
      "Ġkara": 2404,
      "chou": 2405,
      "ists": 2406,
      "Ġtwists": 2407,
