{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "À": 126,
      "Á": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ñ": 175,
      "ò": 176,
      "ó": 177,
      "ô": 178,
      "õ": 179,
      "ö": 180,
      "÷": 181,
      "ø": 182,
      "ù": 183,
      "ú": 184,
      "û": 185,
      "ü": 186,
      "ý": 187,
      "þ": 188,
      "ÿ": 189,
      "Ā": 190,
      "ā": 191,
      "Ă": 192,
      "ă": 193,
      "Ą": 194,
      "ą": 195,
      "Ć": 196,
      "ć": 197,
      "Ĉ": 198,
      "ĉ": 199,
      "Ċ": 200,
      "ċ": 201,
      "Č": 202,
      "č": 203,
      "Ď": 204,
      "ď": 205,
      "Đ": 206,
      "đ": 207,
      "Ē": 208,
      "ē": 209,
      "Ĕ": 210,
      "ĕ": 211,
      "Ė": 212,
      "ė": 213,
      "Ę": 214,
      "ę": 215,
      "Ě": 216,
      "ě": 217,
      "Ĝ": 218,
      "ĝ": 219,
      "Ğ": 220,
      "ğ": 221,
      "Ġ": 222,
      "ġ": 223,
      "Ģ": 224,
      "ģ": 225,
      "Ĥ": 226,
      "ĥ": 227,
      "Ħ": 228,
      "ħ": 229,
      "Ĩ": 230,
      "ĩ": 231,
      "Ī": 232,
      "ī": 233,
      "Ĭ": 234,
      "ĭ": 235,
      "Į": 236,
      "į": 237,
      "İ": 238,
      "ı": 239,
      "Ĳ": 240,
      "ĳ": 241,
      "Ĵ": 242,
      "ĵ": 243,
      "Ķ": 244,
      "ķ": 245,
      "ĸ": 246,
      "Ĺ": 247,
      "ĺ": 248,
      "Ļ": 249,
      "ļ": 250,
      "Ľ": 251,
      "ľ": 252,
      "Ŀ": 253,
      "ŀ": 254,
      "Ł": 255,
      "ł": 256,
      "Ń": 257,
      "Ġa": 258,
      "Ġt": 259,
      "Ġs": 260,
      "in": 261,
      "er": 262,
      "Ġw": 263,
      "me": 264,
      "or": 265,
      "ing": 266,
      "an": 267,
      "Ġi": 268,
      "Ġp": 269,
      "on": 270,
      "at": 271,
      "ĠI": 272,
      "he": 273,
      "Ġb": 274,
      "ou": 275,
      "le": 276,
      "Ġan": 277,
      "ar": 278,
      "th": 279,
      "en": 280,
      "Ġf": 281,
      "as": 282,
      "ke": 283,
      "Ġc": 284,
      "ic": 285,
      "Ġm": 286,
      "al": 287,
      "li": 288,
      "st": 289,
      "Ġn": 290,
      "Ġis": 291,
      "Ġand": 292,
      "Ġno": 293,
      "Ġr": 294,
      "Ġthe": 295,
      "Ġli": 296,
      "Ġd": 297,
      "Ġo": 298,
      "ho": 299,
      "Ġg": 300,
      "ant": 301,
      "ts": 302,
      "ur": 303,
      "Ġst": 304,
      "Ġh": 305,
      "ut": 306,
      "ĠS": 307,
      "ĠT": 308,
      "ed": 309,
      "Ġth": 310,
      "am": 311,
      "ith": 312,
      "Ġwith": 313,
      "Ġbut": 314,
      "thing": 315,
      "Ġlike": 316,
      "ome": 317,
      "ac": 318,
      "ter": 319,
      "Ġme": 320,
      "ld": 321,
      "les": 322,
      "ĠM": 323,
      "ve": 324,
      "il": 325,
      "om": 326,
      "lo": 327,
      "Ġof": 328,
      "ĠA": 329,
      "ti": 330,
      "vi": 331,
      "ro": 332,
      "Ġon": 333,
      "Ġwant": 334,
      "Ġnot": 335,
      "ĠN": 336,
      "ec": 337,
      "ay": 338,
      "ĠThe": 339,
      "ĠK": 340,
      "Ġin": 341,
      "ep": 342,
      "us": 343,
      "ĠG": 344,
      "ĠC": 345,
      "et": 346,
      "Ġj": 347,
      "es": 348,
      "her": 349,
      "ical": 350,
      "ore": 351,
      "ri": 352,
      "ust": 353,
      "ven": 354,
      "how": 355,
      "Ġch": 356,
      "Ġshow": 357,
      "Ġpo": 358,
      "ag": 359,
      "Ġar": 360,
      "men": 361,
      "ĠH": 362,
      "hi": 363,
      "ll": 364,
      "one": 365,
      "ime": 366,
      "Ġwor": 367,
      "ĠNo": 368,
      "Ġu": 369,
      "ĠP": 370,
      "out": 371,
      "Ġfor": 372,
      "ive": 373,
      "Ġto": 374,
      "ama": 375,
      "less": 376,
      "Ġif": 377,
      "ould": 378,
      "ything": 379,
      "Ġ\"": 380,
      "Ġsome": 381,
      "Ġwould": 382,
      "Ġit": 383,
      "Ġfin": 384,
      "Ġhas": 385,
      "Ġthat": 386,
      "Ġjust": 387,
      "Ġe": 388,
      "Ġsp": 389,
      "ch": 390,
      "tion": 391,
      "rama": 392,
      "ĠL": 393,
      "ig": 394,
      "Ġdrama": 395,
      "Ġat": 396,
      "Ġvi": 397,
      "Ġtone": 398,
      "att": 399,
      "oo": 400,
      "our": 401,
      "ki": 402,
      "Ġre": 403,
      "Ġbatt": 404,
      "ast": 405,
      "ai": 406,
      "ĠD": 407,
      "ce": 408,
      "fe": 409,
      "oun": 410,
      "Ġsc": 411,
      "Ġlife": 412,
      "it": 413,
      "Ġtr": 414,
      "per": 415,
      "ĠB": 416,
      "ery": 417,
      "urn": 418,
      "here": 419,
      "Ġke": 420,
      "Ġkeep": 421,
      "ss": 422,
      "shi": 423,
      "ked": 424,
      "de": 425,
      "Ġmat": 426,
      "ati": 427,
      "Ġpac": 428,
      "Ġpacing": 429,
      "ure": 430,
      "igh": 431,
      "ĠAn": 432,
      "Ġanime": 433,
      "Ġint": 434,
      "ge": 435,
      "ick": 436,
      "orts": 437,
      "ol": 438,
      "Ġsports": 439,
      "ting": 440,
      "ill": 441,
      "ourn": 442,
      "ass": 443,
      "im": 444,
      "ist": 445,
      "and": 446,
      "ters": 447,
      "Ġvib": 448,
      "eep": 449,
      "id": 450,
      "you": 451,
      "Ġcom": 452,
      "Ġlo": 453,
      "ily": 454,
      "ment": 455,
      "Ġworld": 456,
      "ak": 457,
      "Ġstor": 458,
      "ens": 459,
      "ĠHar": 460,
      "row": 461,
      "ib": 462,
      "ber": 463,
      "Ġup": 464,
      "ake": 465,
      "ase": 466,
      "Ġgrow": 467,
      "art": 468,
      "Ġwar": 469,
      "ĠIs": 470,
      "qu": 471,
      "Ġ/": 472,
      "Ġbattles": 473,
      "lus": 474,
      "ĠAf": 475,
      "ere": 476,
      "gle": 477,
      "atch": 478,
      "rop": 479,
      "king": 480,
      "ible": 481,
      "oid": 482,
      "hell": 483,
      "ĠCan": 484,
      "mber": 485,
      "arts": 486,
      "ĠAfter": 487,
      "ather": 488,
      "ack": 489,
      "ĠMore": 490,
      "ĠNot": 491,
      "ĠLoo": 492,
      "urns": 493,
      "icky": 494,
      "Ġbe": 495,
      "lease": 496,
      "ĠSome": 497,
      "tered": 498,
      "ĠPlease": 499,
      "member": 500,
      "Ġthan": 501,
      "ĠKeep": 502,
      "agg": 503,
      "ounc": 504,
      "ĠHard": 505,
      "ĠLooking": 506,
      "bout": 507,
      "kay": 508,
      "nless": 509,
      "void": 510,
      "Ġless": 511,
      "Ġyou": 512,
      "Ġam": 513,
      "Ġas": 514,
      "Ġall": 515,
      "Ġabout": 516,
      "Ġavoid": 517,
      "Ġtit": 518,
      "Ġturns": 519,
      "Ġtagg": 520,
      "Ġski": 521,
      "Ġsim": 522,
      "Ġshell": 523,
      "Ġwhere": 524,
      "Ġwatch": 525,
      "Ġide": 526,
      "Ġpass": 527,
      "Ġpart": 528,
      "Ġplus": 529,
      "Ġpicky": 530,
      "Ġbounc": 531,
      "Ġanything": 532,
      "Ġangle": 533,
      "entered": 534,
      "asing": 535,
      "Ġcentered": 536,
      "Ġmore": 537,
      "Ġmake": 538,
      "Ġrec": 539,
      "Ġrather": 540,
      "Ġdrop": 541,
      "Ġokay": 542,
      "Ġgive": 543,
      "Ġstill": 544,
      "Ġstarts": 545,
      "Ġthere": 546,
      "Ġwithout": 547,
      "Ġliked": 548,
      "ilar": 549,
      "ommen": 550,
      "Ġoff": 551,
      "ĠGive": 552,
      "Ġchasing": 553,
      "Ġposs": 554,
      "Ġart": 555,
      "Ġworked": 556,
      "Ġunless": 557,
      "Ġsomething": 558,
      "Ġfind": 559,
      "Ġfine": 560,
      "Ġeven": 561,
      "Ġremember": 562,
      "Ġmatters": 563,
      "ĠAnything": 564,
      "Ġinto": 565,
      "Ġvibe": 566,
      "ĠSomething": 567,
      "Ġtitle": 568,
      "Ġtagged": 569,
      "Ġskip": 570,
      "Ġsimilar": 571,
      "Ġideal": 572,
      "Ġbounced": 573,
      "Ġrecommen": 574,
      "Ġpossible": 575,
      "Ġrecommend": 576,
      "Ġqu": 577,
      "Ġset": 578,
      "Ġsetting": 579,
      "ation": 580,
      "Ġad": 581,
      "od": 582,
      "Ġcast": 583,
      "ĠR": 584,
      "lit": 585,
      "ship": 586,
      "ther": 587,
      "Ġte": 588,
      "sp": 589,
      "Ġsu": 590,
      "antas": 591,
      "antasy": 592,
      "Ġhe": 593,
      "Ġfantasy": 594,
      "ob": 595,
      "Ġrom": 596,
      "val": 597,
      "orical": 598,
      "Ġhist": 599,
      "Ġhistorical": 600,
      "urvi": 601,
      "end": 602,
      "mo": 603,
      "urvival": 604,
      "Ġsurvival": 605,
      "ov": 606,
      "Ġstory": 607,
      "ond": 608,
      "low": 609,
      "un": 610,
      "ament": 611,
      "Ġmag": 612,
      "ournament": 613,
      "amily": 614,
      "Ġslow": 615,
      "Ġhand": 616,
      "Ġtournament": 617,
      "ĠF": 618,
      "Ġfamily": 619,
      "eri": 620,
      "Ġcho": 621,
      "is": 622,
      "ense": 623,
      "obo": 624,
      "yst": 625,
      "ent": 626,
      "venge": 627,
      "Ġstr": 628,
      "Ġpolit": 629,
      "riend": 630,
      "ark": 631,
      "ystery": 632,
      "Ġfriend": 633,
      "Ġchan": 634,
      "Ġfriendship": 635,
      "Ġtime": 636,
      "Ġmystery": 637,
      "host": 638,
      "Ġteam": 639,
      "ĠO": 640,
      "um": 641,
      "cho": 642,
      "ame": 643,
      "Ġghost": 644,
      "Ġgrown": 645,
      "Ġfigh": 646,
      "sy": 647,
      "Ġtra": 648,
      "Ġdark": 649,
      "ĠW": 650,
      "Ġac": 651,
      "Ġarts": 652,
      "antic": 653,
      "Ġrobo": 654,
      "sycho": 655,
      "Ġromantic": 656,
      "re": 657,
      "wer": 658,
      "log": 659,
      "Ġgri": 660,
      "ural": 661,
      "Ġbattle": 662,
      "Ġpsycho": 663,
      "ames": 664,
      "logical": 665,
      "Ġpsychological": 666,
      "Ġmech": 667,
      "em": 668,
      "Ġgames": 669,
      "arac": 670,
      "Ġcharac": 671,
      "ary": 672,
      "for": 673,
      "Ġpower": 674,
      "ture": 675,
      "atural": 676,
      "natural": 677,
      "pernatural": 678,
      "Ġsupernatural": 679,
      "ok": 680,
      "ance": 681,
      "dy": 682,
      "Ġstu": 683,
      "fi": 684,
      "nce": 685,
      "usic": 686,
      "Ġmusic": 687,
      "ul": 688,
      "ab": 689,
      "ole": 690,
      "av": 691,
      "ĠY": 692,
      "Ġmagic": 693,
      "olence": 694,
      "kai": 695,
      "ice": 696,
      "venture": 697,
      "Ġsci": 698,
      "ort": 699,
      "Ġviolence": 700,
      "Ġcome": 701,
      "Ġcomedy": 702,
      "Ġheav": 703,
      "Ġheavy": 704,
      "ate": 705,
      "lood": 706,
      "ap": 707,
      "jo": 708,
      "ug": 709,
      "ĠE": 710,
      "el": 711,
      "lice": 712,
      "other": 713,
      "Ġblood": 714,
      "ult": 715,
      "Ġadventure": 716,
      "Ġslice": 717,
      "ansp": 718,
      "Ġanother": 719,
      "Ġtransp": 720,
      "orted": 721,
      "Ġtransported": 722,
      "Ġaction": 723,
      "ue": 724,
      "Ġadult": 725,
      "ĠSh": 726,
      "ror": 727,
      "uu": 728,
      "ĠMo": 729,
      "orror": 730,
      "ine": 731,
      "tsu": 732,
      "ous": 733,
      "op": 734,
      "ekai": 735,
      "Ġhorror": 736,
      "Ġhigh": 737,
      "ir": 738,
      "ces": 739,
      "ayb": 740,
      "ken": 741,
      "ece": 742,
      "Ġpayb": 743,
      "Ġpayback": 744,
      "Ġother": 745,
      "sen": 746,
      "iece": 747,
      "ray": 748,
      "oving": 749,
      "Ġmoving": 750,
      "Ġkeeps": 751,
      "Ġble": 752,
      "Ġatmo": 753,
      "sphere": 754,
      "Ġbleak": 755,
      "Ġatmosphere": 756,
      "ound": 757,
      "ind": 758,
      "hool": 759,
      "Ġschool": 760,
      "Ġbet": 761,
      "Ġda": 762,
      "Ġburn": 763,
      "rayal": 764,
      "Ġbetrayal": 765,
      "anked": 766,
      "Ġranked": 767,
      "iet": 768,
      "Ġisekai": 769,
      "my": 770,
      "Ġquiet": 771,
      "Ġdaily": 772,
      "Ġrevenge": 773,
      "esper": 774,
      "esperate": 775,
      "ong": 776,
      "Ġdesperate": 777,
      "Ġgrowing": 778,
      "Ġfound": 779,
      "ft": 780,
      "ace": 781,
      "day": 782,
      "Ġarc": 783,
      "Ġpati": 784,
      "Ġpatient": 785,
      "Ġfights": 786,
      "econd": 787,
      "oc": 788,
      "uz": 789,
      "ices": 790,
      "Ġghosts": 791,
      "ĠJ": 792,
      "emp": 793,
      "abb": 794,
      "ty": 795,
      "ood": 796,
      "very": 797,
      "Ġback": 798,
      "stabb": 799,
      "Ġevery": 800,
      "Ġbackstabb": 801,
      "Ġeveryday": 802,
      "Ġbackstabbing": 803,
      "Ġmature": 804,
      "Ġred": 805,
      "emption": 806,
      "Ġredemption": 807,
      "eriod": 808,
      "ord": 809,
      "ops": 810,
      "Ġchosen": 811,
      "Ġpiece": 812,
      "Ġperiod": 813,
      "rig": 814,
      "time": 815,
      "Ġwartime": 816,
      "Ġchoices": 817,
      "line": 818,
      "elf": 819,
      "Ġloops": 820,
      "Ġtimeline": 821,
      "tial": 822,
      "onement": 823,
      "Ġatonement": 824,
      "isc": 825,
      "oft": 826,
      "Ġsoft": 827,
      "aling": 828,
      "Ġhealing": 829,
      "est": 830,
      "Ġstrong": 831,
      "Ġfriendships": 832,
      "ics": 833,
      "artial": 834,
      "Ġmood": 835,
      "Ġgrim": 836,
      "Ġcharacter": 837,
      "Ġmartial": 838,
      "ojo": 839,
      "Ġage": 840,
      "Ġcoming": 841,
      "Ġself": 842,
      "Ġdisc": 843,
      "overy": 844,
      "Ġdiscovery": 845,
      "ving": 846,
      "uzz": 847,
      "ion": 848,
      "vel": 849,
      "ei": 850,
      "ĠSp": 851,
      "Ġsecond": 852,
      "Ġchances": 853,
      "Ġsol": 854,
      "Ġpuzz": 855,
      "uma": 856,
      "Ġsolving": 857,
      "Ġpuzzle": 858,
      "ff": 859,
      "iri": 860,
      "tive": 861,
      "ourt": 862,
      "ies": 863,
      "gh": 864,
      "rigue": 865,
      "Ġbond": 866,
      "Ġbonding": 867,
      "vie": 868,
      "Ġintrigue": 869,
      "Ġpolitical": 870,
      "ght": 871,
      "Ġcourt": 872,
      "Ġpolitics": 873,
      "Ġ2": 874,
      "Ġwho": 875,
      "lesome": 876,
      "Ġwholesome": 877,
      "ective": 878,
      "etective": 879,
      "ĠSt": 880,
      "Ġdojo": 881,
      "Ġtense": 882,
      "Ġgore": 883,
      "ugg": 884,
      "its": 885,
      "Ġstrugg": 886,
      "Ġstruggles": 887,
      "ging": 888,
      "Ġpast": 889,
      "erious": 890,
      "Ġchanging": 891,
      "Ġbro": 892,
      "Ġmind": 893,
      "Ġtrust": 894,
      "Ġbroken": 895,
      "Ġstuff": 896,
      "iant": 897,
      "Ġserious": 898,
      "Ġoper": 899,
      "Ġspace": 900,
      "Ġopera": 901,
      "dol": 902,
      "eld": 903,
      "word": 904,
      "Ġtrauma": 905,
      "Ġbattlefi": 906,
      "Ġbattlefield": 907,
      "ence": 908,
      "Ġsuits": 909,
      "eti": 910,
      "Ġgiant": 911,
      "Ġrobots": 912,
      "Ġtravel": 913,
      "wist": 914,
      "Ġtwist": 915,
      "Ġtwists": 916,
      "ĠV": 917,
      "ĠMovie": 918,
      "words": 919,
      "irits": 920,
      "yal": 921,
      "Ġemo": 922,
      "tional": 923,
      "yalty": 924,
      "Ġemotional": 925,
      "ker": 926,
      "Ġdetective": 927,
      "hou": 928,
      "ĠU": 929,
      "Ġspirits": 930,
      "Ġshows": 931,
      "Ġrobot": 932,
      "Ġcre": 933,
      "Ġloyalty": 934,
      "Ġcrew": 935,
      "ech": 936,
      "rap": 937,
      "Ġswords": 938,
      "Ġquick": 939,
      "iction": 940,
      "Ġlight": 941,
      "uture": 942,
      "lot": 943,
      "peti": 944,
      "Ġidol": 945,
      "Ġcompeti": 946,
      "Ġcompetition": 947,
      "form": 948,
      "Ġvenge": 949,
      "Ġplot": 950,
      "Ġvengeance": 951,
      "ĠMa": 952,
      "Ġcomfor": 953,
      "Ġcomforting": 954,
      "Ġfiction": 955,
      "Ġscience": 956,
      "Ġtech": 957,
      "Ġfuture": 958,
      "nt": 959,
      "oku": 960,
      "live": 961,
      "Ġmecha": 962,
      "Ġmourn": 963,
      "Ġmourning": 964,
      "Ġstay": 965,
      "ef": 966,
      "Ġalive": 967,
      "Ġstaying": 968,
      "enes": 969,
      "stig": 970,
      "vestig": 971,
      "vestigation": 972,
      "rill": 973,
      "act": 974,
      "Ġscary": 975,
      "bat": 976,
      "Ġfast": 977,
      "oke": 978,
      "Ġthrill": 979,
      "Ġthriller": 980,
      "Ġment": 981,
      "Ġmental": 982,
      "Ġinvestigation": 983,
      "pense": 984,
      "Ġsus": 985,
      "Ġsuspense": 986,
      "erform": 987,
      "Ġstories": 988,
      "Ġperform": 989,
      "Ġperforming": 990,
      "Ġloss": 991,
      "hic": 992,
      "ster": 993,
      "Ġtact": 994,
      "Ġtactical": 995,
      "Ġquest": 996,
      "Ġjoke": 997,
      "Ġbloody": 998,
      "Ġjokes": 999,
      "jer": 1000,
      "arjer": 1001,
      "Ġgrap": 1002,
      "Ġtearjer": 1003,
      "Ġgraphic": 1004,
      "Ġtearjerker": 1005,
      "onster": 1006,
      "ad": 1007,
      "su": 1008,
      "ari": 1009,
      "Ġscenes": 1010,
      "Ġfight": 1011,
      "Ġband": 1012,
      "Ġtens": 1013,
      "Ġtension": 1014,
      "Ġfoc": 1015,
      "used": 1016,
      "Ġcombat": 1017,
      "Ġfocused": 1018,
      "lation": 1019,
      "ating": 1020,
      "Ġrelation": 1021,
      "Ġrelationship": 1022,
      "Ġpowers": 1023,
      "Ġ'": 1024,
      "ey": 1025,
      "Ġvibes": 1026,
      "Ġdating": 1027,
      "litary": 1028,
      "Ġgrief": 1029,
      "ilitary": 1030,
      "Ġmilitary": 1031,
      "eg": 1032,
      "Ġlove": 1033,
      "fy": 1034,
      "Ġgoo": 1035,
      "Ġgoofy": 1036,
      "Ġmonster": 1037,
      "Ġromance": 1038,
      "dent": 1039,
      "Ġstudent": 1040,
      "lor": 1041,
      "lass": 1042,
      "Ġcharacters": 1043,
      "unn": 1044,
      "reep": 1045,
      "Ġcreep": 1046,
      "Ġcreepy": 1047,
      "ĠZ": 1048,
      "aku": 1049,
      "Ġworlds": 1050,
      "Ġmagical": 1051,
      "xp": 1052,
      "ers": 1053,
      "unny": 1054,
      "Ġarmy": 1055,
      "Ġexp": 1056,
      "loration": 1057,
      "Ġexploration": 1058,
      "Ġjourn": 1059,
      "Ġjourney": 1060,
      "Ġfunny": 1061,
      "ade": 1062,
      "ĠCh": 1063,
      "ĠSe": 1064,
      "Ġclass": 1065,
      "room": 1066,
      "Ġclassroom": 1067,
      "lder": 1068,
      "Ġolder": 1069,
      "ĠTen": 1070,
      "ial": 1071,
      "og": 1072,
      "ĠSen": 1073,
      "ĠBl": 1074,
      "yuu": 1075,
      "ecial": 1076,
      "ĠSpecial": 1077,
      "ot": 1078,
      "ĠIn": 1079,
      "ĠII": 1080,
      "ĠMon": 1081,
      "ademy": 1082,
      "ha": 1083,
      "Ġacademy": 1084,
      "ik": 1085,
      "ĠGun": 1086,
      "irl": 1087,
      "ain": 1088,
      "ouk": 1089,
      "ĠSu": 1090,
      "ĠGirl": 1091,
      "az": 1092,
      "uk": 1093,
      "yo": 1094,
      "Ġ(": 1095,
      "hen": 1096,
      "ĠShi": 1097,
      "ĠTo": 1098,
      "ĠPr": 1099,
      "ĠHe": 1100,
      "atsu": 1101,
      "ami": 1102,
      "ĠDe": 1103,
      "ight": 1104,
      "ĠOn": 1105,
      "ori": 1106,
      "ĠAr": 1107,
      "ĠDr": 1108,
      "os": 1109,
      "ĠNe": 1110,
      "ĠTe": 1111,
      "ĠLo": 1112,
      "ĠAnge": 1113,
      "den": 1114,
      "ĠShin": 1115,
      "ra": 1116,
      "Ġ1": 1117,
      "atari": 1118,
      "ĠMi": 1119,
      "ĠWar": 1120,
      "emon": 1121,
      "ara": 1122,
      "ĠKid": 1123,
      "ess": 1124,
      "ĠDor": 1125,
      "man": 1126,
      "ver": 1127,
      "ashi": 1128,
      "ĠKi": 1129,
      "ĠKo": 1130,
      "ĠAnim": 1131,
      "ogatari": 1132,
      "ĠPrin": 1133,
      "ji": 1134,
      "Ġ-": 1135,
      "all": 1136,
      "ĠBe": 1137,
      "umi": 1138,
      "Ġ0": 1139,
      "ĠMahou": 1140,
      "egend": 1141,
      "ĠMonogatari": 1142,
      "ĠAnimation": 1143,
      "dam": 1144,
      "ia": 1145,
      "ĠKen": 1146,
      "ĠLegend": 1147,
      "chi": 1148,
      "jin": 1149,
      "uus": 1150,
      "ya": 1151,
      "ang": 1152,
      "ĠSpecials": 1153,
      "te": 1154,
      "ĠChi": 1155,
      "ĠGundam": 1156,
      "ĠAngel": 1157,
      "Ġ3": 1158,
      "ĠTsu": 1159,
      "ĠDai": 1160,
      "ĠRe": 1161,
      "ka": 1162,
      "ĠMe": 1163,
      "ĠGe": 1164,
      "ĠHun": 1165,
      "ma": 1166,
      "ĠX": 1167,
      "aru": 1168,
      "ĠAd": 1169,
      "agon": 1170,
      "ĠSenshi": 1171,
      "oy": 1172,
      "up": 1173,
      "ero": 1174,
      "ĠTai": 1175,
      "ĠMag": 1176,
      "chan": 1177,
      "ĠRobo": 1178,
      "ĠShou": 1179,
      "!!": 1180,
      "ko": 1181,
      "ow": 1182,
      "ĠSei": 1183,
      "ĠMeg": 1184,
      "ĠLove": 1185,
      "ile": 1186,
      "cess": 1187,
      "ĠStar": 1188,
      "nd": 1189,
      "ĠMas": 1190,
      "ĠDense": 1191,
      "ĠYu": 1192,
      "ĠDragon": 1193,
      "ĠDensetsu": 1194,
      "achi": 1195,
      "ĠMai": 1196,
      "ushi": 1197,
      "ĠGo": 1198,
      "ĠIII": 1199,
      "ĠPrincess": 1200,
      "ode": 1201,
      "ran": 1202,
      "ĠChou": 1203,
      "ĠDi": 1204,
      "ĠTenshi": 1205,
      "aemon": 1206,
      "ana": 1207,
      "ĠLup": 1208,
      "ita": 1209,
      "aka": 1210,
      "ĠStor": 1211,
      "ĠDoraemon": 1212,
      "ĠShoujo": 1213,
      "ĠLupin": 1214,
      "00": 1215,
      "oshi": 1216,
      "ĠBatt": 1217,
      "VA": 1218,
      "hin": 1219,
      "ku": 1220,
      "ky": 1221,
      "ron": 1222,
      "Ġwo": 1223,
      "ura": 1224,
      "ĠSa": 1225,
      "ĠTime": 1226,
      "ĠKai": 1227,
      "ĠCon": 1228,
      "ĠSuper": 1229,
      "ĠKidou": 1230,
      "ĠBattle": 1231,
      "dou": 1232,
      "ry": 1233,
      "uc": 1234,
      "inal": 1235,
      "chuu": 1236,
      "ĠBlack": 1237,
      "aki": 1238,
      "ta": 1239,
      "Ġwa": 1240,
      "Ġni": 1241,
      "ĠSai": 1242,
      "ĠKan": 1243,
      "ĠKyou": 1244,
      "ĠCl": 1245,
      "ounen": 1246,
      "ity": 1247,
      "akus": 1248,
      "ĠOne": 1249,
      "Ġ&": 1250,
      "ĠTok": 1251,
      "ĠKur": 1252,
      "ĠCom": 1253,
      "ĠLa": 1254,
      "ream": 1255,
      "ĠHunter": 1256,
      "!,": 1257,
      "..": 1258,
      "ire": 1259,
      "ard": 1260,
      "are": 1261,
      "ĠSam": 1262,
      "amp": 1263,
      "ĠAi": 1264,
      "ĠKa": 1265,
      "ĠFut": 1266,
      "ie": 1267,
      "jou": 1268,
      "se": 1269,
      "ub": 1270,
      "vil": 1271,
      "ĠTw": 1272,
      "ĠMy": 1273,
      "ĠMar": 1274,
      "ĠMac": 1275,
      "ĠGet": 1276,
      "ĠGre": 1277,
      "ĠGaku": 1278,
      "ĠNob": 1279,
      "ĠPic": 1280,
      "ĠPiece": 1281,
      "ĠDa": 1282,
      "ĠBall": 1283,
      "ĠOVA": 1284,
      "ĠMoon": 1285,
      "ĠJun": 1286,
      "ĠSpace": 1287,
      "ĠBlue": 1288,
      "ne": 1289,
      "ĠIk": 1290,
      "ouken": 1291,
      "ĠNight": 1292,
      "ĠKing": 1293,
      "age": 1294,
      "ĠPri": 1295,
      "ĠBoy": 1296,
      "ĠWor": 1297,
      "99": 1298,
      "ja": 1299,
      "koku": 1300,
      "antei": 1301,
      "urai": 1302,
      "ĠMus": 1303,
      "ĠMir": 1304,
      "ĠNin": 1305,
      "ĠNan": 1306,
      "ect": 1307,
      "ĠGen": 1308,
      "agi": 1309,
      "ĠHit": 1310,
      "ĠShounen": 1311,
      "ĠJack": 1312,
      "uku": 1313,
      "ĠMagical": 1314,
      "ian": 1315,
      "kan": 1316,
      "ly": 1317,
      "land": 1318,
      "night": 1319,
      "tachi": 1320,
      "utsu": 1321,
      "zoku": 1322,
      "ĠQ": 1323,
      "ason": 1324,
      "aman": 1325,
      "ĠKaz": 1326,
      "ĠCap": 1327,
      "rior": 1328,
      "ĠPro": 1329,
      "ĠRy": 1330,
      "ĠUchuu": 1331,
      "ĠSeason": 1332,
      "ĠWarrior": 1333,
      "ĠAdventure": 1334,
      "ĠNobita": 1335,
      "),": 1336,
      "kou": 1337,
      "mor": 1338,
      "mai": 1339,
      "ann": 1340,
      "ĠSan": 1341,
      "ĠMan": 1342,
      "ĠMob": 1343,
      "ĠAl": 1344,
      "ĠGr": 1345,
      "ĠCity": 1346,
      "oko": 1347,
      "ĠSuit": 1348,
      "ĠHeart": 1349,
      "ĠKoi": 1350,
      "ĠConan": 1351,
      "ĠSamurai": 1352,
      "ĠGakuen": 1353,
      "mer": 1354,
      "tai": 1355,
      "light": 1356,
      "ĠMu": 1357,
      "ĠMem": 1358,
      "ĠCat": 1359,
      "ĠPol": 1360,
      "ĠLe": 1361,
      "ĠDark": 1362,
      "ĠBak": 1363,
      "ĠRo": 1364,
      "onder": 1365,
      "ĠFinal": 1366,
      "ĠYou": 1367,
      "ĠJo": 1368,
      "ĠMaz": 1369,
      "ĠZero": 1370,
      "ĠSenki": 1371,
      "ĠToki": 1372,
      "ĠDevil": 1373,
      "ĠStory": 1374,
      "ĠWorld": 1375,
      "ĠMobile": 1376,
      "ĠMemor": 1377,
      "mi": 1378,
      "ĠIchi": 1379,
      "ichi": 1380,
      "uri": 1381,
      "ĠSain": 1382,
      "ĠTa": 1383,
      "ĠTh": 1384,
      "ĠHi": 1385,
      "ĠDig": 1386,
      "ĠDest": 1387,
      "ĠRec": 1388,
      "ĠOt": 1389,
      "ĠWonder": 1390,
      "ĠEn": 1391,
      "ĠEp": 1392,
      "ĠVi": 1393,
      "ĠSeis": 1394,
      "ĠMitsu": 1395,
      "ĠGetter": 1396,
      "ĠPicture": 1397,
      "ĠSaint": 1398,
      "!.": 1399,
      "ck": 1400,
      "juu": 1401,
      "kyuu": 1402,
      "tor": 1403,
      "tle": 1404,
      "Ġx": 1405,
      "ath": 1406,
      "urr": 1407,
      "ĠSum": 1408,
      "ĠSekai": 1409,
      "ĠMin": 1410,
      "ĠGu": 1411,
      "ĠCy": 1412,
      "ĠLi": 1413,
      "air": 1414,
      "ĠDay": 1415,
      "ĠDream": 1416,
      "ĠRes": 1417,
      "ĠFu": 1418,
      "ĠOu": 1419,
      "ĠWat": 1420,
      "ĠYouk": 1421,
      "ĠWars": 1422,
      "ĠTsub": 1423,
      "ĠEpis": 1424,
      "pp": 1425,
      "ins": 1426,
      "ane": 1427,
      "ouch": 1428,
      "ala": 1429,
      "ach": 1430,
      "ĠMid": 1431,
      "omo": 1432,
      "ĠAki": 1433,
      "ross": 1434,
      "ĠNor": 1435,
      "ĠKin": 1436,
      "ĠGi": 1437,
      "ĠDo": 1438,
      "ĠDou": 1439,
      "ima": 1440,
      "ĠFor": 1441,
      "ĠFigh": 1442,
      "ĠMaj": 1443,
      "ĠNew": 1444,
      "ĠNinja": 1445,
      "ĠEpisode": 1446,
      "etsu": 1447,
      "go": 1448,
      "sama": 1449,
      "zu": 1450,
      "hei": 1451,
      "asa": 1452,
      "lion": 1453,
      "ĠSho": 1454,
      "ĠMei": 1455,
      "omi": 1456,
      "ĠKu": 1457,
      "ĠKar": 1458,
      "ĠGar": 1459,
      "ago": 1460,
      "ĠHaru": 1461,
      "ĠYak": 1462,
      "tsuki": 1463,
      "ĠArmor": 1464,
      "uusei": 1465,
      "ĠReb": 1466,
      "ĠMacross": 1467,
      "ĠMirai": 1468,
      "ĠQue": 1469,
      "ĠKaze": 1470,
      "200": 1471,
      "TV": 1472,
      "ble": 1473,
      "iro": 1474,
      "lay": 1475,
      "sh": 1476,
      "zo": 1477,
      "inga": 1478,
      "ato": 1479,
      "ĠSist": 1480,
      "ĠScho": 1481,
      "ĠTr": 1482,
      "ilor": 1483,
      "oms": 1484,
      "lock": 1485,
      "ĠAs": 1486,
      "ĠNuku": 1487,
      "ĠKnight": 1488,
      "ĠGinga": 1489,
      "ĠCri": 1490,
      "vent": 1491,
      "ĠHy": 1492,
      "ĠHana": 1493,
      "aiden": 1494,
      "ĠDetective": 1495,
      "ĠBouken": 1496,
      "imon": 1497,
      "ishou": 1498,
      "ĠWind": 1499,
      "app": 1500,
      "apter": 1501,
      "ousei": 1502,
      "ĠVamp": 1503,
      "ĠChapter": 1504,
      "ĠGirls": 1505,
      "ose": 1506,
      "ĠTetsu": 1507,
      "rave": 1508,
      "ĠBeast": 1509,
      "ĠSailor": 1510,
      "ĠTokyo": 1511,
      "ĠFutari": 1512,
      "ĠPolice": 1513,
      "ĠJoe": 1514,
      "ĠSummer": 1515,
      "ĠSchool": 1516,
      ").": 1517,
      "01": 1518,
      "Mo": 1519,
      "ban": 1520,
      "do": 1521,
      "kun": 1522,
      "to": 1523,
      "ume": 1524,
      "xy": 1525,
      "ina": 1526,
      "inger": 1527,
      "ĠIt": 1528,
      "oushi": 1529,
      "ash": 1530,
      "uto": 1531,
      "ĠSon": 1532,
      "rotsuki": 1533,
      "ĠKim": 1534,
      "ĠKak": 1535,
      "ĠCode": 1536,
      "ĠHot": 1537,
      "ĠHik": 1538,
      "ĠLit": 1539,
      "ĠDemon": 1540,
      "itantei": 1541,
      "ensou": 1542,
      "ĠRa": 1543,
      "ĠRyou": 1544,
      "ĠRyuu": 1545,
      "ugi": 1546,
      "ĠEX": 1547,
      "ĠEnd": 1548,
      "ĠSpiri": 1549,
      "ĠStr": 1550,
      "ĠUp": 1551,
      "ĠUrotsuki": 1552,
      "ĠChar": 1553,
      "ĠSeven": 1554,
      "ĠTenchi": 1555,
      "ĠNeko": 1556,
      "ĠPrince": 1557,
      "ĠMeitantei": 1558,
      "ĠSeiya": 1559,
      "ĠClub": 1560,
      "ĠGreat": 1561,
      "ĠMemories": 1562,
      "ĠDigimon": 1563,
      "ĠForce": 1564,
      "ĠVampire": 1565,
      "ĠLittle": 1566,
      "ĠSpirit": 1567,
      "19": 1568,
      "ba": 1569,
      "ful": 1570,
      "hon": 1571,
      "ier": 1572,
      "ler": 1573,
      "na": 1574,
      "nis": 1575,
      "rom": 1576,
      "ress": 1577,
      "tain": 1578,
      "ĠIdol": 1579,
      "Ġde": 1580,
      "Ġga": 1581,
      "uru": 1582,
      "ĠSor": 1583,
      "ĠSecond": 1584,
      "ĠMil": 1585,
      "ĠMet": 1586,
      "ĠAg": 1587,
      "ĠAt": 1588,
      "ĠGod": 1589,
      "ĠGhost": 1590,
      "ĠGaiden": 1591,
      "ĠCol": 1592,
      "aga": 1593,
      "ĠPar": 1594,
      "ign": 1595,
      "ĠDen": 1596,
      "ĠBig": 1597,
      "ĠBir": 1598,
      "ĠBoku": 1599,
      "ĠBrave": 1600,
      "ĠFist": 1601,
      "ise": 1602,
      "ĠJu": 1603,
      "ĠStri": 1604,
      "ĠVot": 1605,
      "ĠInu": 1606,
      "ĠShimai": 1607,
      "ĠAdvent": 1608,
      "ĠChoujin": 1609,
      "ĠStories": 1610,
      "uction": 1611,
      "ĠCyber": 1612,
      "ĠDays": 1613,
      "ĠTsubasa": 1614,
      "ĠSisters": 1615,
      "Movie": 1616,
      "ĠVotoms": 1617,
      "ĠAdventur": 1618,
      "Oh": 1619,
      "bu": 1620,
      "bou": 1621,
      "eed": 1622,
      "hab": 1623,
      "ni": 1624,
      "ness": 1625,
      "son": 1626,
      "sho": 1627,
      "vate": 1628,
      "wn": 1629,
      "Ġ4": 1630,
      "Ġyo": 1631,
      "eru": 1632,
      "enai": 1633,
      "Ġna": 1634,
      "ĠSD": 1635,
      "ĠSo": 1636,
      "ĠSou": 1637,
      "ĠTro": 1638,
      "ĠMug": 1639,
      "ĠAk": 1640,
      "ĠNatsu": 1641,
      "ĠKou": 1642,
      "ĠKouk": 1643,
      "ĠGan": 1644,
      "ĠCr": 1645,
      "ĠCar": 1646,
      "ĠHok": 1647,
      "ĠHoshi": 1648,
      "ĠPl": 1649,
      "ĠPo": 1650,
      "ĠPat": 1651,
      "ĠPir": 1652,
      "itai": 1653,
      "ĠBok": 1654,
      "ĠBab": 1655,
      "ĠFl": 1656,
      "ĠFile": 1657,
      "ĠYam": 1658,
      "ĠEl": 1659,
      "ĠEv": 1660,
      "ĠVal": 1661,
      "ĠUl": 1662,
      "rapp": 1663,
      "ĠTennis": 1664,
      "ĠTeam": 1665,
      "ĠKishi": 1666,
      "ĠGeki": 1667,
      "ĠMegami": 1668,
      "range": 1669,
      "ĠLady": 1670,
      "ĠPrivate": 1671,
      "ĠCaptain": 1672,
      "ĠRoad": 1673,
      "ĠMazinger": 1674,
      "ĠDevilman": 1675,
      "ĠFull": 1676,
      "ĠAkihab": 1677,
      "ĠMetal": 1678,
      "ĠMugen": 1679,
      "ĠPirate": 1680,
      "ĠAkihabara": 1681,
      "ER": 1682,
      "Go": 1683,
      "be": 1684,
      "bo": 1685,
      "che": 1686,
      "der": 1687,
      "ip": 1688,
      "joku": 1689,
      "ject": 1690,
      "mon": 1691,
      "oh": 1692,
      "oha": 1693,
      "ple": 1694,
      "ruction": 1695,
      "sion": 1696,
      "shou": 1697,
      "sform": 1698,
      "tan": 1699,
      "ten": 1700,
      "wa": 1701,
      "war": 1702,
      "yu": 1703,
      "Ġ99": 1704,
      "Ġtai": 1705,
      "iny": 1706,
      "orp": 1707,
      "ange": 1708,
      "ats": 1709,
      "ĠIm": 1710,
      "lec": 1711,
      "arou": 1712,
      "asha": 1713,
      "ket": 1714,
      "ica": 1715,
      "icha": 1716,
      "uro": 1717,
      "ĠTop": 1718,
      "ĠTran": 1719,
      "acher": 1720,
      "ĠAll": 1721,
      "ĠNa": 1722,
      "ĠNur": 1723,
      "ĠNaka": 1724,
      "ĠKon": 1725,
      "ĠKag": 1726,
      "ĠGala": 1727,
      "ĠCoo": 1728,
      "ĠCoun": 1729,
      "uster": 1730,
      "ĠHero": 1731,
      "lls": 1732,
      "ĠPe": 1733,
      "chou": 1734,
      "ĠLy": 1735,
      "ĠLel": 1736,
      "ights": 1737,
      "imi": 1738,
      "ĠRom": 1739,
      "ĠRid": 1740,
      "ĠRum": 1741,
      "ĠRoc": 1742,
      "ĠFort": 1743,
      "eries": 1744,
      "uman": 1745,
      "ĠWe": 1746,
      "ula": 1747,
      "abor": 1748,
      "ĠYor": 1749,
      "ĠYuu": 1750,
      "ĠEi": 1751,
      "Ġ21": 1752,
      "ĠVen": 1753,
      "ĠVic": 1754,
      "ĠUr": 1755,
      "ĠTenk": 1756,
      "yuuki": 1757,
      "ĠInf": 1758,
      "ĠInn": 1759,
      "iko": 1760,
      "oukou": 1761,
      "ĠDeath": 1762,
      "ĠTeacher": 1763,
      "ĠChild": 1764,
      "ĠTsukai": 1765,
      "ĠGeass": 1766,
      "own": 1767,
      "ĠMega": 1768,
      "ĠMaison": 1769,
      "ĠKaizoku": 1770,
      "ĠProject": 1771,
      "ĠGrand": 1772,
      "ĠDarkness": 1773,
      "ĠTales": 1774,
      "ĠDestruction": 1775,
      "ĠAdventures": 1776,
      "ĠBaby": 1777,
      "sformers": 1778,
      "ĠTransformers": 1779,
      "ĠGalaxy": 1780,
      "ĠLelouch": 1781,
      "...": 1782,
      "Yasha": 1783,
      "ae": 1784,
      "ale": 1785,
      "bouken": 1786,
      "butsu": 1787,
      "di": 1788,
      "gi": 1789,
      "goku": 1790,
      "iles": 1791,
      "labor": 1792,
      "mate": 1793,
      "ret": 1794,
      "rical": 1795,
      "tou": 1796,
      "we": 1797,
      "yak": 1798,
      "Ġ+": 1799,
      "ino": 1800,
      "org": 1801,
      "ketsu": 1802,
      "ution": 1803,
      "ĠSin": 1804,
      "ĠSec": 1805,
      "ĠSlay": 1806,
      "ĠTV": 1807,
      "ĠTan": 1808,
      "teru": 1809,
      "ĠMomo": 1810,
      "ĠAshi": 1811,
      "roku": 1812,
      "ĠNag": 1813,
      "ĠNeg": 1814,
      "ĠKot": 1815,
      "ĠGenes": 1816,
      "ĠClo": 1817,
      "ĠCos": 1818,
      "rie": 1819,
      "ĠHa": 1820,
      "ĠHigh": 1821,
      "ĠHouk": 1822,
      "ĠHapp": 1823,
      "ĠPur": 1824,
      "ĠPeti": 1825,
      "ĠPair": 1826,
      "ĠDore": 1827,
      "ĠDir": 1828,
      "ĠDang": 1829,
      "ite": 1830,
      "ĠBi": 1831,
      "ĠBu": 1832,
      "andy": 1833,
      "ĠIsland": 1834,
      "ĠFore": 1835,
      "ĠFiles": 1836,
      "ĠOver": 1837,
      "ĠWith": 1838,
      "ĠWhen": 1839,
      "okushi": 1840,
      "ugan": 1841,
      "ĠEy": 1842,
      "ĠMotion": 1843,
      "ĠBlade": 1844,
      "yuuden": 1845,
      "ĠArc": 1846,
      "oso": 1847,
      "ĠTek": 1848,
      "ĠMiss": 1849,
      "ĠKihei": 1850,
      "Ġ00": 1851,
      "ĠDaibouken": 1852,
      "ĠRobot": 1853,
      "ĠMask": 1854,
      "ĠMaster": 1855,
      "ushigi": 1856,
      "kyrie": 1857,
      "douji": 1858,
      "ĠIkkoku": 1859,
      "ĠNanoha": 1860,
      "ĠYoukoso": 1861,
      "ĠQuest": 1862,
      "ĠUrotsukidouji": 1863,
      "ĠCharat": 1864,
      "198": 1865,
      "ĠStriker": 1866,
      "ĠInuYasha": 1867,
      "ĠHokuto": 1868,
      "ĠPatlabor": 1869,
      "ĠYamato": 1870,
      "ĠValkyrie": 1871,
      "ĠGekijou": 1872,
      "ĠCount": 1873,
      "ĠLyrical": 1874,
      "ĠInnoc": 1875,
      "ĠSecret": 1876,
      "ĠCosmo": 1877,
      "ĠHoukago": 1878,
      "!;": 1879,
      "199": 1880,
      "AN": 1881,
      "II": 1882,
      "bi": 1883,
      "han": 1884,
      "ix": 1885,
      "iki": 1886,
      "kyou": 1887,
      "kaku": 1888,
      "mar": 1889,
      "mas": 1890,
      "oi": 1891,
      "oper": 1892,
      "oss": 1893,
      "ram": 1894,
      "ser": 1895,
      "san": 1896,
      "vas": 1897,
      "way": 1898,
      "yori": 1899,
      "yuusei": 1900,
      "Ġ5": 1901,
      "Ġzo": 1902,
      "ermai": 1903,
      "orn": 1904,
      "oro": 1905,
      "ors": 1906,
      "ata": 1907,
      "Ġfrom": 1908,
      "Ġhack": 1909,
      "ĠSas": 1910,
      "ĠSak": 1911,
      "ĠSun": 1912,
      "ĠSug": 1913,
      "ĠSuz": 1914,
      "ĠSeries": 1915,
      "ĠSoukou": 1916,
      "ĠTom": 1917,
      "acula": 1918,
      "tern": 1919,
      "ĠMam": 1920,
      "ĠMak": 1921,
      "ĠMichi": 1922,
      "ĠMermai": 1923,
      "ĠAp": 1924,
      "ĠAce": 1925,
      "ĠNi": 1926,
      "ection": 1927,
      "ĠKik": 1928,
      "usa": 1929,
      "ĠClass": 1930,
      "ĠCorp": 1931,
      "ĠCandy": 1932,
      "ettai": 1933,
      "rist": 1934,
      "ĠHan": 1935,
      "ĠHimi": 1936,
      "ĠPap": 1937,
      "iger": 1938,
      "airy": 1939,
      "ĠDun": 1940,
      "ĠBr": 1941,
      "ĠBishou": 1942,
      "olution": 1943,
      "ander": 1944,
      "ĠHarlock": 1945,
      "ĠRen": 1946,
      "ĠRain": 1947,
      "ĠFantasy": 1948,
      "ĠFir": 1949,
      "ĠFire": 1950,
      "ĠFairy": 1951,
      "ĠOb": 1952,
      "ĠOj": 1953,
      "ĠOm": 1954,
      "ump": 1955,
      "ree": 1956,
      "abi": 1957,
      "ĠYo": 1958,
      "ĠYousei": 1959,
      "ĠEar": 1960,
      "ellion": 1961,
      "ĠShaman": 1962,
      "ĠShicha": 1963,
      "ĠJuus": 1964,
      "ĠSpeed": 1965,
      "ĠVir": 1966,
      "ĠMah": 1967,
      "ĠChrist": 1968,
      "ĠHell": 1969,
      "atsuki": 1970,
      "ĠDead": 1971,
      "ĠOnna": 1972,
      "ĠDracula": 1973,
      "ĠKiss": 1974,
      "umiya": 1975,
      "anga": 1976,
      "ĠTaiho": 1977,
      "ĠMagic": 1978,
      "ĠYuugi": 1979,
      "ĠMaid": 1980,
      "ĠMaiden": 1981,
      "ĠGold": 1982,
      "ĠDiver": 1983,
      "uck": 1984,
      "ĠTwo": 1985,
      "ĠJungle": 1986,
      "ĠDestiny": 1987,
      "ĠOtome": 1988,
      "ĠViolence": 1989,
      "tory": 1990,
      "urrection": 1991,
      "ĠGuard": 1992,
      "ĠResurrection": 1993,
      "ĠMidori": 1994,
      "ĠHaruhi": 1995,
      "ĠRebellion": 1996,
      "ĠSora": 1997,
      "ĠTrooper": 1998,
      "ĠCryst": 1999,
      "ĠKagaku": 2000,
      "ĠVictory": 2001,
      "ĠTsukaima": 2002,
      "ĠAshita": 2003,
      "ĠGenesis": 2004,
      "ĠHappy": 2005,
      "ĠDirty": 2006,
      "ĠSuzumiya": 2007,
      "ĠMermaid": 2008,
      "ĠHimitsu": 2009,
      "ĠBishoujo": 2010,
      "ĠFirst": 2011,
      "ĠShichau": 2012,
      "FO": 2013,
      "aut": 2014,
      "aven": 2015,
      "buster": 2016,
      "fair": 2017,
      "ilight": 2018,
      "jir": 2019,
      "ning": 2020,
      "nou": 2021,
      "nen": 2022,
      "pa": 2023,
      "pose": 2024,
      "rd": 2025,
      "rs": 2026,
      "ring": 2027,
      "rine": 2028,
      "uts": 2029,
      "vs": 2030,
      "volution": 2031,
      "wan": 2032,
      "yaku": 2033,
      "Ġ8": 2034,
      "Ġvs": 2035,
      "ink": 2036,
      "anc": 2037,
      "asu": 2038,
      "key": 2039,
      "alker": 2040,
      "liver": 2041,
      "urst": 2042,
      "urashi": 2043,
      "ĠSent": 2044,
      "ĠTon": 2045,
      "ĠTak": 2046,
      "ĠTantei": 2047,
      "amu": 2048,
      "ĠMk": 2049,
      "ĠMami": 2050,
      "ĠMokushi": 2051,
      "ĠMrs": 2052,
      "ĠAo": 2053,
      "ĠAlice": 2054,
      "ĠKit": 2055,
      "ĠKind": 2056,
      "ĠGin": 2057,
      "ĠGok": 2058,
      "ĠGoku": 2059,
      "ĠGensou": 2060,
      "ĠCase": 2061,
      "ĠCult": 2062,
      "ĠCream": 2063,
      "ria": 2064,
      "mension": 2065,
      "ĠHo": 2066,
      "ĠHime": 2067,
      "ĠHig": 2068,
      "ĠHad": 2069,
      "ĠPh": 2070,
      "ĠPort": 2071,
      "outai": 2072,
      "ĠLive": 2073,
      "igo": 2074,
      "ĠDrop": 2075,
      "ĠBas": 2076,
      "ĠBlood": 2077,
      "akuro": 2078,
      "berry": 2079,
      "ĠAffair": 2080,
      "ĠRur": 2081,
      "ĠRyo": 2082,
      "una": 2083,
      "une": 2084,
      "uni": 2085,
      "ĠFr": 2086,
      "ish": 2087,
      "ensei": 2088,
      "ĠOr": 2089,
      "ĠOnce": 2090,
      "ĠOrig": 2091,
      "ĠWi": 2092,
      "rei": 2093,
      "reet": 2094,
      "ĠYami": 2095,
      "ĠYuus": 2096,
      "elp": 2097,
      "velation": 2098,
      "ĠSpring": 2099,
      "Ġ28": 2100,
      "ĠSte": 2101,
      "ĠStreet": 2102,
      "ĠUFO": 2103,
      "adia": 2104,
      "ĠZen": 2105,
      "ĠZetsu": 2106,
      "otte": 2107,
      "ĠMonkey": 2108,
      "ukan": 2109,
      "ĠShipp": 2110,
      "ĠHeis": 2111,
      "ĠHeaven": 2112,
      "ĠOnly": 2113,
      "ĠAngeli": 2114,
      "Ġ100": 2115,
      "ĠKidoutai": 2116,
      "ĠLegendary": 2117,
      "anger": 2118,
      "ĠChikan": 2119,
      "ĠRevolution": 2120,
      "ĠRevelation": 2121,
      "ĠHunt": 2122,
      "!!,": 2123,
      "ĠYume": 2124,
      "ĠDimension": 2125,
      "ĠKanojo": 2126,
      "akusen": 2127,
      "ĠKurenai": 2128,
      "ĠTwilight": 2129,
      "ĠMach": 2130,
      "ĠMoonlight": 2131,
      "ĠMusume": 2132,
      "ĠRyuusei": 2133,
      "ĠWarriors": 2134,
      "ĠRecap": 2135,
      "ĠLife": 2136,
      "ĠMidnight": 2137,
      "ĠNorth": 2138,
      "ĠNorakuro": 2139,
      "ĠGift": 2140,
      "ĠFighter": 2141,
      "ĠFighting": 2142,
      "ĠYakyuu": 2143,
      "ĠArmored": 2144,
      "ĠHikari": 2145,
      "ĠAgain": 2146,
      "ĠBirth": 2147,
      "ĠKoukaku": 2148,
      "bee": 2149,
      "ĠPeach": 2150,
      "ĠVenus": 2151,
      "ĠTenkuu": 2152,
      "ĠSlayers": 2153,
      "ĠPurpose": 2154,
      "ĠInnocent": 2155,
      "ĠSakura": 2156,
      "utsushi": 2157,
      "ĠMokushiroku": 2158,
      "ĠCultural": 2159,
      "ĠCreamy": 2160,
      "ĠHigurashi": 2161,
      ");": 2162,
      "!:": 2163,
      "!?": 2164,
      "Burst": 2165,
      "Gu": 2166,
      "Gai": 2167,
      "Man": 2168,
      "ON": 2169,
      "ST": 2170,
      "aur": 2171,
      "ail": 2172,
      "bl": 2173,
      "by": 2174,
      "boo": 2175,
      "dai": 2176,
      "down": 2177,
      "fic": 2178,
      "gin": 2179,
      "gen": 2180,
      "gun": 2181,
      "gumi": 2182,
      "gram": 2183,
      "huu": 2184,
      "iC": 2185,
      "kara": 2186,
      "kman": 2187,
      "kaman": 2188,
      "no": 2189,
      "nar": 2190,
      "ned": 2191,
      "oz": 2192,
      "oir": 2193,
      "sc": 2194,
      "sha": 2195,
      "tei": 2196,
      "tra": 2197,
      "vers": 2198,
      "yp": 2199,
      "yan": 2200,
      "Ġ%": 2201,
      "Ġ6": 2202,
      "Ġyori": 2203,
      "Ġkara": 2204,
      "mei": 2205,
      "orrow": 2206,
      "oroshi": 2207,
      "atic": 2208,
      "ĠIG": 2209,
      "ĠIke": 2210,
      "ĠIron": 2211,
      "let": 2212,
      "enix": 2213,
      "asan": 2214,
      "asog": 2215,
      "lip": 2216,
      "hoenix": 2217,
      "ante": 2218,
      "utou": 2219,
      "ĠSE": 2220,
      "ĠSc": 2221,
      "ĠSay": 2222,
      "ĠSqu": 2223,
      "ĠShell": 2224,
      "ĠSov": 2225,
      "ĠSensou": 2226,
      "ĠTam": 2227,
      "ĠTri": 2228,
      "ĠToo": 2229,
      "ĠTake": 2230,
      "ĠTori": 2231,
      "ĠTouch": 2232,
      "ĠTasog": 2233,
      "amas": 2234,
      "amned": 2235,
      "ĠMed": 2236,
      "ĠMonster": 2237,
      "ĠMari": 2238,
      "ĠMori": 2239,
      "ĠMne": 2240,
      "ĠManga": 2241,
      "omb": 2242,
      "ĠAh": 2243,
      "ĠAm": 2244,
      "ĠAz": 2245,
      "ĠAim": 2246,
      "ĠAir": 2247,
      "timate": 2248,
      "ĠNing": 2249,
      "ĠNai": 2250,
      "ĠNana": 2251,
      "ĠNights": 2252,
      "ayo": 2253,
      "ĠThey": 2254,
      "ĠKe": 2255,
      "ĠKis": 2256,
      "ĠKyo": 2257,
      "ĠKara": 2258,
      "usume": 2259,
      "ĠGa": 2260,
      "ĠGul": 2261,
      "ĠGlass": 2262,
      "ĠGran": 2263,
      "ĠGuru": 2264,
      "ĠGrapp": 2265,
      "ĠCH": 2266,
      "ĠCli": 2267,
      "ĠCho": 2268,
      "ĠCome": 2269,
      "ĠCent": 2270,
      "ĠCry": 2271,
      "etty": 2272,
      "ette": 2273,
      "agnar": 2274,
      "ĠHon": 2275,
      "ĠHone": 2276,
      "ĠHous": 2277,
      "ĠHatsu": 2278,
      "imeki": 2279,
      "imeitai": 2280,
      "ĠPan": 2281,
      "ĠPhoenix": 2282,
      "amajo": 2283,
      "ĠLust": 2284,
      "ĠLov": 2285,
      "ĠLord": 2286,
      "ĠLess": 2287,
      "ĠDamned": 2288,
      "oung": 2289,
      "ito": 2290,
      "ĠBar": 2291,
      "ĠBurn": 2292,
      "ĠBible": 2293,
      "ĠBun": 2294,
      "ĠBaki": 2295,
      "ĠBann": 2296,
      "ĠAnd": 2297,
      "ĠAnother": 2298,
      "geki": 2299,
      "youshi": 2300,
      "ensha": 2301,
      "enshin": 2302,
      "que": 2303,
      "ereign": 2304,
      "ĠRing": 2305,
      "ĠRed": 2306,
      "ĠRet": 2307,
      "ĠRagnar": 2308,
      "obou": 2309,
      "ender": 2310,
      "mosy": 2311,
      "ĠFamily": 2312,
      "ĠFushigi": 2313,
      "eria": 2314,
      "ĠOf": 2315,
      "ĠWing": 2316,
      "ĠWan": 2317,
      "rest": 2318,
      "okami": 2319,
      "ĠYama": 2320,
      "ĠYoung": 2321,
      "ugyou": 2322,
      "ĠEx": 2323,
      "ĠEle": 2324,
      "ĠJing": 2325,
      "ĠJuu": 2326,
      "ĠJump": 2327,
      "Ġ20": 2328,
      "Ġ201": 2329,
      "ĠStra": 2330,
      "ĠStrange": 2331,
      "ĠUta": 2332,
      "ĠUten": 2333,
      "ada": 2334,
      "adise": 2335,
      "ĠChin": 2336,
      "ĠChron": 2337,
      "ĠSeimeitai": 2338,
      "ikan": 2339,
      "ĠGunbuster": 2340,
      "ĠShiro": 2341,
      "ĠPretty": 2342,
      "ĠDramas": 2343,
      "ĠBell": 2344,
      "ĠXam": 2345,
      "ĠKyoushi": 2346,
      "ĠTokimeki": 2347,
      "ĠComple": 2348,
      "ĠKamen": 2349,
      "ĠFutatsuki": 2350,
      "ĠMusashi": 2351,
      "ĠHitori": 2352,
      "ĠMuyou": 2353,
      "ĠMuyo": 2354,
      "ĠMaze": 2355,
      "ĠTokio": 2356,
      "ĠIchizoku": 2357,
      "ĠThree": 2358,
      "ĠRecord": 2359,
      "ĠWonderful": 2360,
      "ĠSeisaku": 2361,
      "ĠMitsume": 2362,
      "ĠWataru": 2363,
      "ĠMajutsushi": 2364,
      "ĠShoot": 2365,
      "ĠGarden": 2366,
      "ĠQueen": 2367,
      "ĠHyour": 2368,
      "ĠMilk": 2369,
      "ĠParadise": 2370,
      "ĠSold": 2371,
      "ĠSoul": 2372,
      "ĠBokan": 2373,
      "ĠEvange": 2374,
      "ĠUltimate": 2375,
      "ĠRockman": 2376,
      "ĠFortress": 2377,
      "ĠWeb": 2378,
      "ĠYoru": 2379,
      "ĠYuuutsu": 2380,
      "ĠDoremi": 2381,
      "ĠDango": 2382,
      "ĠArcadia": 2383,
      "ĠTekkaman": 2384,
      "ĠCountdown": 2385,
      "ĠSugar": 2386,
      "ĠTomorrow": 2387,
      "ĠOjamajo": 2388,
      "ĠVirgin": 2389,
      "ĠDrops": 2390,
      "ĠWild": 2391,
      "ĠAngelique": 2392,
      "ĠRecaps": 2393,
      "ĠSovereign": 2394,
      "ĠTasogare": 2395,
      "ĠMnemosy": 2396,
      "ĠGulliver": 2397,
      "ĠGrappler": 2398,
      "ĠHoney": 2399,
      "ĠHouse": 2400,
      "ĠLovers": 2401,
      "ĠLesson": 2402,
      "ĠRagnarok": 2403,
      "ĠUtena": 2404,
      "ĠChronic": 2405,
      "ĠComplex": 2406,
      "ĠEvangelion": 2407,
      "ĠMnemosyne": 2408,
      ".,": 2409,
      "AVA": 2410,
      "ED": 2411,
      "ES": 2412,
      "ET": 2413,
      "IST": 2414,
      "LE": 2415,
      "LAN": 2416,
      "Musume": 2417,
      "NiC": 2418,
      "PX": 2419,
      "Ro": 2420,
      "RAVA": 2421,
      "Voir": 2422,
      "ave": 2423,
      "bow": 2424,
      "cle": 2425,
      "da": 2426,
      "ds": 2427,
      "din": 2428,
      "eki": 2429,
      "fumi": 2430,
      "gou": 2431,
      "jib": 2432,
      "jima": 2433,
      "kin": 2434,
      "katsu": 2435,
      "mp": 2436,
      "mist": 2437,
      "nik": 2438,
      "oon": 2439,
      "pe": 2440,
      "pen": 2441,
      "rou": 2442,
      "rome": 2443,
      "sed": 2444,
      "sis": 2445,
      "sakusen": 2446,
      "tal": 2447,
      "wberry": 2448,
      "xis": 2449,
      "yas": 2450,
      "yashi": 2451,
      "yakus": 2452,
      "zer": 2453,
      "zou": 2454,
      "zai": 2455,
      "zuna": 2456,
      "Ġ7": 2457,
      "Ġ~": 2458,
      "inter": 2459,
      "erae": 2460,
      "erno": 2461,
      "metal": 2462,
      "anet": 2463,
      "ated": 2464,
      "hexis": 2465,
      "ouki": 2466,
      "arch": 2467,
      "kete": 2468,
      "icane": 2469,
      "ury": 2470,
      "uten": 2471,
      "ĠSP": 2472,
      "ĠSer": 2473,
      "ĠSens": 2474,
