{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "À": 126,
      "Á": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ñ": 175,
      "ò": 176,
      "ó": 177,
      "ô": 178,
      "õ": 179,
      "ö": 180,
      "÷": 181,
      "ø": 182,
      "ù": 183,
      "ú": 184,
      "û": 185,
      "ü": 186,
      "ý": 187,
      "þ": 188,
      "ÿ": 189,
      "Ā": 190,
      "ā": 191,
      "Ă": 192,
      "ă": 193,
      "Ą": 194,
      "ą": 195,
      "Ć": 196,
      "ć": 197,
      "Ĉ": 198,
      "ĉ": 199,
      "Ċ": 200,
      "ċ": 201,
      "Č": 202,
      "č": 203,
      "Ď": 204,
      "ď": 205,
      "Đ": 206,
      "đ": 207,
      "Ē": 208,
      "ē": 209,
      "Ĕ": 210,
      "ĕ": 211,
      "Ė": 212,
      "ė": 213,
      "Ę": 214,
      "ę": 215,
      "Ě": 216,
      "ě": 217,
      "Ĝ": 218,
      "ĝ": 219,
      "Ğ": 220,
      "ğ": 221,
      "Ġ": 222,
      "ġ": 223,
      "Ģ": 224,
      "ģ": 225,
      "Ĥ": 226,
      "ĥ": 227,
      "Ħ": 228,
      "ħ": 229,
      "Ĩ": 230,
      "ĩ": 231,
      "Ī": 232,
      "ī": 233,
      "Ĭ": 234,
      "ĭ": 235,
      "Į": 236,
      "į": 237,
      "İ": 238,
      "ı": 239,
      "Ĳ": 240,
      "ĳ": 241,
      "Ĵ": 242,
      "ĵ": 243,
      "Ķ": 244,
      "ķ": 245,
      "ĸ": 246,
      "Ĺ": 247,
      "ĺ": 248,
      "Ļ": 249,
      "ļ": 250,
      "Ľ": 251,
      "ľ": 252,
      "Ŀ": 253,
      "ŀ": 254,
      "Ł": 255,
      "ł": 256,
      "Ń": 257,
      "Ġs": 258,
      "an": 259,
      "th": 260,
      "me": 261,
      "in": 262,
      "Ġw": 263,
      "or": 264,
      "Ġan": 265,
      "Ġi": 266,
      "er": 267,
      "Ġth": 268,
      "ar": 269,
      "Ġl": 270,
      "Ġn": 271,
      "Ġb": 272,
      "Ġa": 273,
      "Ġm": 274,
      "ing": 275,
      "Ġf": 276,
      "Ġand": 277,
      "Ġno": 278,
      "re": 279,
      "ut": 280,
      "Ġc": 281,
      "ke": 282,
      "on": 283,
      "Ġd": 284,
      "Ġthe": 285,
      "at": 286,
      "Ġg": 287,
      "en": 288,
      "ant": 289,
      "Ġli": 290,
      "as": 291,
      "Ġp": 292,
      "al": 293,
      "Ġh": 294,
      "Ġt": 295,
      "Ġlike": 296,
      "ho": 297,
      "ome": 298,
      "Ġbut": 299,
      "ts": 300,
      "Ġwi": 301,
      "ou": 302,
      "Ġwith": 303,
      "Ġme": 304,
      "Ġo": 305,
      "st": 306,
      "om": 307,
      "Ġwant": 308,
      "Ġre": 309,
      "ic": 310,
      "thing": 311,
      "Ġnot": 312,
      "ow": 313,
      "Ġst": 314,
      "es": 315,
      "Ġsome": 316,
      "Ġr": 317,
      "se": 318,
      "il": 319,
      "ime": 320,
      "Ġsomething": 321,
      "Ġk": 322,
      "ve": 323,
      "id": 324,
      "Ġanime": 325,
      "Ġgi": 326,
      "Ġto": 327,
      "Ġse": 328,
      "Ġor": 329,
      "gh": 330,
      "Ġof": 331,
      "Ġsu": 332,
      "nd": 333,
      "Ġsc": 334,
      "ld": 335,
      "Ġliked": 336,
      "ion": 337,
      "ch": 338,
      "am": 339,
      "Ġe": 340,
      "Ġma": 341,
      "le": 342,
      "oo": 343,
      "ct": 344,
      "ly": 345,
      "Ġfor": 346,
      "ol": 347,
      "Ġsho": 348,
      "im": 349,
      "igh": 350,
      "bo": 351,
      "ore": 352,
      "Ġj": 353,
      "Ġgive": 354,
      "Ġthat": 355,
      "un": 356,
      "Ġdr": 357,
      "Ġrec": 358,
      "vi": 359,
      "Ġsp": 360,
      "it": 361,
      "ers": 362,
      "ad": 363,
      "ind": 364,
      "mend": 365,
      "ommend": 366,
      "Ġrecommend": 367,
      "ce": 368,
      "per": 369,
      "ical": 370,
      "Ġsuper": 371,
      "Ġin": 372,
      "Ġpow": 373,
      "ure": 374,
      "Ġch": 375,
      "ur": 376,
      "is": 377,
      "em": 378,
      "Ġstu": 379,
      "Ġro": 380,
      "ast": 381,
      "ff": 382,
      "ven": 383,
      "Ġad": 384,
      "Ġbe": 385,
      "hool": 386,
      "vo": 387,
      "Ġschool": 388,
      "ary": 389,
      "out": 390,
      "Ġavo": 391,
      "Ġavoid": 392,
      "Ġlo": 393,
      "Ġsim": 394,
      "ilar": 395,
      "Ġsimilar": 396,
      "Ġdo": 397,
      "Ġwithout": 398,
      "ting": 399,
      "Ġmore": 400,
      "Ġrobo": 401,
      "ara": 402,
      "Ġy": 403,
      "Ġcast": 404,
      "Ġshow": 405,
      "ama": 406,
      "ed": 407,
      "Ġvi": 408,
      "Ġis": 409,
      "ai": 410,
      "ame": 411,
      "Ġstuff": 412,
      "hi": 413,
      "dy": 414,
      "ial": 415,
      "Ġcome": 416,
      "ould": 417,
      "Ġchara": 418,
      "Ġdrama": 419,
      "Ġcharact": 420,
      "Ġpowers": 421,
      "low": 422,
      "hol": 423,
      "Ġfigh": 424,
      "Ġju": 425,
      "antas": 426,
      "ki": 427,
      "Ġfantas": 428,
      "Ġfantasy": 429,
      "ason": 430,
      "Ġset": 431,
      "Ġjust": 432,
      "Ġhar": 433,
      "Ġslow": 434,
      "Ġkid": 435,
      "Ġvib": 436,
      "ense": 437,
      "Ġvibes": 438,
      "Ġharem": 439,
      "art": 440,
      "Ġwould": 441,
      "king": 442,
      "Ġkids": 443,
      "ku": 444,
      "ist": 445,
      "ul": 446,
      "ark": 447,
      "ec": 448,
      "Ġrom": 449,
      "Ġcomedy": 450,
      "Ġsetting": 451,
      "Ġdark": 452,
      "ep": 453,
      "gical": 454,
      "Ġrobots": 455,
      "use": 456,
      "Ġwor": 457,
      "Ġcan": 458,
      "Ġcharacter": 459,
      "ir": 460,
      "ver": 461,
      "ation": 462,
      "ther": 463,
      "one": 464,
      "Ġmech": 465,
      "Ġas": 466,
      "ot": 467,
      "Ġlove": 468,
      "ea": 469,
      "Ġmy": 470,
      "Ġwh": 471,
      "Ġyou": 472,
      "Ġmat": 473,
      "el": 474,
      "Ġ2": 475,
      "ood": 476,
      "arts": 477,
      "ase": 478,
      "ay": 479,
      "ction": 480,
      "Ġbl": 481,
      "Ġit": 482,
      "and": 483,
      "Ġal": 484,
      "Ġgame": 485,
      "vent": 486,
      "Ġadvent": 487,
      "Ġseason": 488,
      "Ġadventure": 489,
      "Ġloo": 490,
      "Ġlooking": 491,
      "sy": 492,
      "Ġfr": 493,
      "Ġne": 494,
      "Ġpsy": 495,
      "ory": 496,
      "ult": 497,
      "Ġspor": 498,
      "Ġsports": 499,
      "Ġpsyc": 500,
      "Ġmil": 501,
      "Ġint": 502,
      "unn": 503,
      "ance": 504,
      "Ġgiant": 505,
      "Ġscary": 506,
      "ything": 507,
      "nat": 508,
      "Ġfind": 509,
      "Ġmature": 510,
      "Ġmo": 511,
      "Ġam": 512,
      "itary": 513,
      "Ġmilitary": 514,
      "unny": 515,
      "ecial": 516,
      "Ġanything": 517,
      "Ġhist": 518,
      "orical": 519,
      "Ġhistorical": 520,
      "us": 521,
      "Ġple": 522,
      "Ġplease": 523,
      "Ġfunny": 524,
      "Ġadult": 525,
      "Ġsupernat": 526,
      "ural": 527,
      "Ġsupernatural": 528,
      "chi": 529,
      "Ġcl": 530,
      "Ġgames": 531,
      "ogical": 532,
      "hological": 533,
      "Ġpsychological": 534,
      "Ġmind": 535,
      "fer": 536,
      "Ġaction": 537,
      "Ġu": 538,
      "ord": 539,
      "ag": 540,
      "Ġreal": 541,
      "Ġworld": 542,
      "Ġfrom": 543,
      "Ġke": 544,
      "Ġstory": 545,
      "ac": 546,
      "ster": 547,
      "its": 548,
      "shi": 549,
      "Ġmag": 550,
      "Ġpre": 551,
      "ab": 552,
      "Ġdat": 553,
      "Ġold": 554,
      "Ġski": 555,
      "ence": 556,
      "Ġskip": 557,
      "Ġsh": 558,
      "Ġhor": 559,
      "Ġsw": 560,
      "Ġtoo": 561,
      "Ġhigh": 562,
      "Ġex": 563,
      "cchi": 564,
      "Ġsword": 565,
      "Ġthin": 566,
      "tle": 567,
      "ess": 568,
      "Ġmagic": 569,
      "ss": 570,
      "ror": 571,
      "ak": 572,
      "su": 573,
      "Ġhea": 574,
      "ter": 575,
      "Ġcom": 576,
      "Ġecchi": 577,
      "Ġromant": 578,
      "Ġhorror": 579,
      "oc": 580,
      "de": 581,
      "verse": 582,
      "Ġromantic": 583,
      "ough": 584,
      "Ġen": 585,
      "Ġreverse": 586,
      "Ġsad": 587,
      "be": 588,
      "Ġmyster": 589,
      "sp": 590,
      "Ġdating": 591,
      "qu": 592,
      "jo": 593,
      "Ġmay": 594,
      "bout": 595,
      "Ġrobot": 596,
      "Ġgore": 597,
      "other": 598,
      "vy": 599,
      "Ġheavy": 600,
      "Ġem": 601,
      "Ġshows": 602,
      "Ġpo": 603,
      "Ġhas": 604,
      "Ġsusp": 605,
      "Ġsuspense": 606,
      "Ġmecha": 607,
      "Ġabout": 608,
      "Ġfighting": 609,
      "Ġfoc": 610,
      "used": 611,
      "Ġfocused": 612,
      "Ġanother": 613,
      "Ġarts": 614,
      "Ġmart": 615,
      "otion": 616,
      "Ġintense": 617,
      "Ġmartial": 618,
      "Ġdri": 619,
      "inen": 620,
      "Ġseinen": 621,
      "Ġmystery": 622,
      "Ġmaybe": 623,
      "Ġemotion": 624,
      "Ġemotional": 625,
      "Ġwhol": 626,
      "esome": 627,
      "Ġwholesome": 628,
      "ro": 629,
      "unen": 630,
      "Ġolder": 631,
      "Ġromance": 632,
      "so": 633,
      "ent": 634,
      "Ġfights": 635,
      "Ġshounen": 636,
      "Ġpower": 637,
      "ri": 638,
      "est": 639,
      "Ġdriven": 640,
      "Ġprefer": 641,
      "Ġqu": 642,
      "Ġon": 643,
      "Ġwas": 644,
      "Ġthink": 645,
      "Ġif": 646,
      "Ġkeep": 647,
      "ne": 648,
      "eel": 649,
      "Ġgen": 650,
      "Ġfeel": 651,
      "Ġspir": 652,
      "et": 653,
      "Ġalso": 654,
      "aku": 655,
      "ably": 656,
      "Ġpreferably": 657,
      "own": 658,
      "Ġes": 659,
      "pecial": 660,
      "Ġespecial": 661,
      "Ġespecially": 662,
      "Ġreally": 663,
      "Ġthing": 664,
      "Ġmain": 665,
      "ere": 666,
      "Ġac": 667,
      "fe": 668,
      "Ġfin": 669,
      "Ġclo": 670,
      "our": 671,
      "ang": 672,
      "Ġbec": 673,
      "Ġde": 674,
      "Ġless": 675,
      "'s": 676,
      "Ġcomb": 677,
      "uu": 678,
      "Ġaf": 679,
      "Ġgr": 680,
      "Ġpart": 681,
      "Ġthan": 682,
      "Ġafter": 683,
      "Ġclose": 684,
      "vie": 685,
      "adem": 686,
      "Ġacadem": 687,
      "ass": 688,
      "stly": 689,
      "Ġgenre": 690,
      "Ġone": 691,
      "led": 692,
      "ko": 693,
      "Ġspecial": 694,
      "Ġsame": 695,
      "tal": 696,
      "Ġte": 697,
      "kai": 698,
      "Ġreason": 699,
      "Ġjo": 700,
      "od": 701,
      "ill": 702,
      "Ġmovie": 703,
      "Ġthough": 704,
      "ong": 705,
      "Ġlife": 706,
      "Ġz": 707,
      "Ġcar": 708,
      "Ġwhat": 709,
      "Ġbal": 710,
      "Ġmood": 711,
      "Ġrecommendation": 712,
      "mon": 713,
      "op": 714,
      "ice": 715,
      "Ġblood": 716,
      "Ġar": 717,
      "Ġle": 718,
      "Ġwa": 719,
      "Ġgho": 720,
      "ate": 721,
      "li": 722,
      "Ġbat": 723,
      "Ġtw": 724,
      "nts": 725,
      "you": 726,
      "Ġni": 727,
      "Ġund": 728,
      "pl": 729,
      "Ġbattle": 730,
      "Ġra": 731,
      "ile": 732,
      "Ġmome": 733,
      "ght": 734,
      "Ġtone": 735,
      "Ġgir": 736,
      "Ġfeels": 737,
      "um": 738,
      "ress": 739,
      "erk": 740,
      "ero": 741,
      "Ġlit": 742,
      "Ġtri": 743,
      "ond": 744,
      "Ġmoments": 745,
      "Ġlight": 746,
      "Ġgirl": 747,
      "Ġthis": 748,
      "room": 749,
      "Ġmagical": 750,
      "Ġmu": 751,
      "ney": 752,
      "Ġjour": 753,
      "Ġquest": 754,
      "Ġinto": 755,
      "Ġmen": 756,
      "Ġclass": 757,
      "Ġlittle": 758,
      "les": 759,
      "Ġjourney": 760,
      "Ġnice": 761,
      "Ġgre": 762,
      "Ġ3": 763,
      "Ġspirits": 764,
      "dent": 765,
      "Ġstudent": 766,
      "Ġacademy": 767,
      "lation": 768,
      "Ġclassroom": 769,
      "Ġdi": 770,
      "irst": 771,
      "ists": 772,
      "Ġup": 773,
      "Ġdep": 774,
      "Ġstill": 775,
      "oody": 776,
      "olence": 777,
      "Ġviolence": 778,
      "Ġbloody": 779,
      "kes": 780,
      "Ġjokes": 781,
      "Ġparts": 782,
      "fy": 783,
      "Ġgoo": 784,
      "Ġgoofy": 785,
      "Ġfirst": 786,
      "Ġtwists": 787,
      "Ġcharacters": 788,
      "ship": 789,
      "Ġmental": 790,
      "oku": 791,
      "ari": 792,
      "Ġcombat": 793,
      "Ġtear": 794,
      "oration": 795,
      "Ġexpl": 796,
      "Ġexploration": 797,
      "ire": 798,
      "Ġswords": 799,
      "Ġrelation": 800,
      "Ġrelationship": 801,
      "epy": 802,
      "jerk": 803,
      "Ġtearjerk": 804,
      "Ġtearjerker": 805,
      "sts": 806,
      "tsu": 807,
      "Ġghosts": 808,
      "Ġcre": 809,
      "dic": 810,
      "Ġcomedic": 811,
      "Ġpac": 812,
      "Ġpacing": 813,
      "Ġfight": 814,
      "iz": 815,
      "yed": 816,
      "Ġcreepy": 817,
      "Ġlean": 818,
      "Ġdis": 819,
      "ressing": 820,
      "Ġdepressing": 821,
      "ard": 822,
      "ands": 823,
      "Ġgrown": 824,
      "Ġthere": 825,
      "Ġid": 826,
      "very": 827,
      "enes": 828,
      "Ġscenes": 829,
      "Ġgreat": 830,
      "Ġenjo": 831,
      "Ġenjoyed": 832,
      "Ġuse": 833,
      "Ġunder": 834,
      "Ġother": 835,
      "Ġworlds": 836,
      "angles": 837,
      "Ġtriangles": 838,
      "Ġout": 839,
      "ints": 840,
      "atsu": 841,
      "Ġmostly": 842,
      "Ġpl": 843,
      "Ġpoints": 844,
      "Ġlots": 845,
      "Ġits": 846,
      "Ġhad": 847,
      "Ġunderst": 848,
      "Ġsuits": 849,
      "ause": 850,
      "Ġhand": 851,
      "Ġbecause": 852,
      "Ġstr": 853,
      "ish": 854,
      "Ġmuch": 855,
      "Ġide": 856,
      "Ġideal": 857,
      "Ġunderstands": 858,
      "ia": 859,
      "ked": 860,
      "Ġworked": 861,
      "ka": 862,
      "ort": 863,
      "Ġga": 864,
      "Ġbalance": 865,
      "ous": 866,
      "Ġreasons": 867,
      "ry": 868,
      "Ġwhile": 869,
      "Ġmainly": 870,
      "Ġthings": 871,
      "Ġhandled": 872,
      "Ġsin": 873,
      "amp": 874,
      "like": 875,
      "Ġdislike": 876,
      "Ġrefer": 877,
      "Ġii": 878,
      "ack": 879,
      "ell": 880,
      "ky": 881,
      "up": 882,
      "ashi": 883,
      "ide": 884,
      "Ġrather": 885,
      "bor": 886,
      "Ġhero": 887,
      "ib": 888,
      "erg": 889,
      "Ġgood": 890,
      "mo": 891,
      "Ġsen": 892,
      "Ġbas": 893,
      "Ġshi": 894,
      "ig": 895,
      "hood": 896,
      "Ġcould": 897,
      "Ġenerg": 898,
      "Ġenergy": 899,
      "Ġv": 900,
      "ound": 901,
      "Ġko": 902,
      "tch": 903,
      "ity": 904,
      "Ġreference": 905,
      "!!": 906,
      "ighbor": 907,
      "Ġneighbor": 908,
      "ji": 909,
      "Ġlost": 910,
      "Ġsince": 911,
      "way": 912,
      "Ġnear": 913,
      "ise": 914,
      "Ġneighborhood": 915,
      "Ġlea": 916,
      "key": 917,
      "Ġsec": 918,
      "if": 919,
      "ono": 920,
      "Ġlong": 921,
      "though": 922,
      "Ġalthough": 923,
      "Ġlow": 924,
      "Ġlowkey": 925,
      "ect": 926,
      "Ġfine": 927,
      "Ġkind": 928,
      "Ġx": 929,
      "ha": 930,
      "Ġsecond": 931,
      "oun": 932,
      "Ġfam": 933,
      "Ġleave": 934,
      "Ġcare": 935,
      "end": 936,
      "san": 937,
      "Ġim": 938,
      "ge": 939,
      "Ġshou": 940,
      "Ġnew": 941,
      "ura": 942,
      "Ġaway": 943,
      "Ġtsu": 944,
      "hou": 945,
      "ik": 946,
      "Ġfamil": 947,
      "ano": 948,
      "Ġoff": 949,
      "Ġ(": 950,
      "asing": 951,
      "Ġspirit": 952,
      "va": 953,
      "Ġtime": 954,
      "Ġcon": 955,
      "Ġfeeling": 956,
      "aru": 957,
      "ami": 958,
      "Ġdrag": 959,
      "Ġdragon": 960,
      "aw": 961,
      "ode": 962,
      "uro": 963,
      "Ġton": 964,
      "Ġdown": 965,
      "urn": 966,
      "ap": 967,
      "ori": 968,
      "Ġget": 969,
      "tr": 970,
      "Ġleaning": 971,
      "Ġpr": 972,
      "Ġstrong": 973,
      "gg": 974,
      "arn": 975,
      "Ġsa": 976,
      "Ġova": 977,
      "Ġmade": 978,
      "Ġ1": 979,
      "Ġgu": 980,
      "Ġwat": 981,
      "sing": 982,
      "Ġhow": 983,
      "ible": 984,
      "Ġposs": 985,
      "Ġok": 986,
      "Ġwho": 987,
      "Ġstand": 988,
      "Ġfinish": 989,
      "'t": 990,
      "'m": 991,
      "Ġonly": 992,
      "iy": 993,
      "Ġare": 994,
      "Ġwo": 995,
      "Ġsound": 996,
      "Ġchasing": 997,
      "Ġpossible": 998,
      "Ġpat": 999,
      "iar": 1000,
      "Ġfamiliar": 1001,
      "Ġbecome": 1002,
      "ters": 1003,
      "Ġbon": 1004,
      "ine": 1005,
      "ict": 1006,
      "Ġcop": 1007,
      "Ġten": 1008,
      "ta": 1009,
      "Ġyu": 1010,
      "ounc": 1011,
      "ific": 1012,
      "Ġgot": 1013,
      "Ġturn": 1014,
      "Ġstarts": 1015,
      "Ġbecomes": 1016,
      "not": 1017,
      "Ġwhere": 1018,
      "Ġfar": 1019,
      "te": 1020,
      "Ġru": 1021,
      "Ġidk": 1022,
      "Ġside": 1023,
      "Ġcommon": 1024,
      "Ġbonus": 1025,
      "off": 1026,
      "tw": 1027,
      "Ġdist": 1028,
      "ution": 1029,
      "Ġpul": 1030,
      "Ġsetup": 1031,
      "ecution": 1032,
      "Ġcannot": 1033,
      "Ġexecution": 1034,
      "Ġpulled": 1035,
      "read": 1036,
      "Ġep": 1037,
      "ired": 1038,
      "ience": 1039,
      "kun": 1040,
      "Ġstop": 1041,
      "Ġeven": 1042,
      "Ġspect": 1043,
      "Ġmatters": 1044,
      "age": 1045,
      "acle": 1046,
      "Ġnearly": 1047,
      "Ġspectacle": 1048,
      "ana": 1049,
      "Ġblack": 1050,
      "Ġhone": 1051,
      "Ġspec": 1052,
      "Ġqual": 1053,
      "Ġda": 1054,
      "een": 1055,
      "Ġwanted": 1056,
      "Ġsomeone": 1057,
      "vious": 1058,
      "Ġstre": 1059,
      "Ġking": 1060,
      "Ġwhy": 1061,
      "Ġstay": 1062,
      "Ġvery": 1063,
      "Ġab": 1064,
      "Ġkuro": 1065,
      "Ġob": 1066,
      "Ġsounds": 1067,
      "ite": 1068,
      "ictory": 1069,
      "Ġneed": 1070,
      "Ġkeeps": 1071,
      "Ġruin": 1072,
      "Ġquality": 1073,
      "inction": 1074,
      "Ġbo": 1075,
      "Ġdistinction": 1076,
      "Ġstayed": 1077,
      "ken": 1078,
      "Ġhonestly": 1079,
      "Ġspecific": 1080,
      "hen": 1081,
      "Ġat": 1082,
      "Ġlosing": 1083,
      "Ġalmo": 1084,
      "Ġalmost": 1085,
      "Ġthread": 1086,
      "Ġlate": 1087,
      "Ġbounc": 1088,
      "Ġtired": 1089,
      "Ġbeen": 1090,
      "Ġbetw": 1091,
      "Ġlately": 1092,
      "Ġbouncing": 1093,
      "Ġbetween": 1094,
      "Ġbit": 1095,
      "ward": 1096,
      "Ġ&": 1097,
      "Ġby": 1098,
      "Ġafterward": 1099,
      "Ġnone": 1100,
      "ines": 1101,
      "Ġdid": 1102,
      "Ġcombines": 1103,
      "Ġtoned": 1104,
      "Ġcopy": 1105,
      "Ġobvious": 1106,
      "Ġcame": 1107,
      "adictory": 1108,
      "isode": 1109,
      "Ġcontr": 1110,
      "Ġepisode": 1111,
      "Ġcontradictory": 1112,
      "Ġha": 1113,
      "ick": 1114,
      "Ġka": 1115,
      "Ġshort": 1116,
      "utsu": 1117,
      "Ġevery": 1118,
      "erent": 1119,
      "fferent": 1120,
      "Ġdeal": 1121,
      "Ġdifferent": 1122,
      "!,": 1123,
      "inc": 1124,
      "port": 1125,
      "Ġasking": 1126,
      "Ġthinking": 1127,
      "Ġimport": 1128,
      "Ġimportant": 1129,
      "Ġpay": 1130,
      "Ġearn": 1131,
      "tched": 1132,
      "Ġokay": 1133,
      "Ġpatience": 1134,
      "Ġstretched": 1135,
      "Ġpayoff": 1136,
      "Ġearned": 1137,
      "Ġwell": 1138,
      "Ġball": 1139,
      "ue": 1140,
      "jou": 1141,
      "aki": 1142,
      "ample": 1143,
      "ush": 1144,
      "mise": 1145,
      "Ġrealiz": 1146,
      "Ġpremise": 1147,
      "Ġcared": 1148,
      "Ġbasic": 1149,
      "Ġfinishing": 1150,
      "Ġrealized": 1151,
      "ight": 1152,
      "hind": 1153,
      "Ġbehind": 1154,
      "Ġleans": 1155,
      "Ġidea": 1156,
      "Ġdon": 1157,
      "sekai": 1158,
      "Ġhai": 1159,
      "ra": 1160,
      "Ġexample": 1161,
      "Ġclosest": 1162,
      "Ġbalanced": 1163,
      "Ġshin": 1164,
      "Ġken": 1165,
      "os": 1166,
      "Ġisekai": 1167,
      "ute": 1168,
      "ie": 1169,
      "ichi": 1170,
      "ora": 1171,
      "Ġkim": 1172,
      "gat": 1173,
      "Ġboku": 1174,
      "Ġmon": 1175,
      "Ġhun": 1176,
      "ma": 1177,
      "Ġgod": 1178,
      "Ġhan": 1179,
      "ensei": 1180,
      "jin": 1181,
      "chan": 1182,
      "Ġhunter": 1183,
      "gatari": 1184,
      "Ġacademia": 1185,
      "Ġgirls": 1186,
      "Ġkou": 1187,
      "Ġkam": 1188,
      "oto": 1189,
      "Ġsak": 1190,
      "iss": 1191,
      "yo": 1192,
      "sei": 1193,
      "Ġkyou": 1194,
      "Ġdead": 1195,
      "kou": 1196,
      "Ġot": 1197,
      "Ġfri": 1198,
      "aga": 1199,
      "Ġna": 1200,
      "Ġsai": 1201,
      "Ġwar": 1202,
      "Ġmus": 1203,
      "Ġ-": 1204,
      "Ġanim": 1205,
      "Ġdem": 1206,
      "int": 1207,
      "Ġser": 1208,
      "Ġhe": 1209,
      "Ġwork": 1210,
      "oro": 1211,
      "go": 1212,
      "zu": 1213,
      "ian": 1214,
      "Ġbase": 1215,
      "Ġpick": 1216,
      "Ġwatch": 1217,
      "Ġseven": 1218,
      "ndam": 1219,
      "Ġgundam": 1220,
      "sol": 1221,
      "Ġkano": 1222,
      "Ġabsol": 1223,
      "Ġabsolute": 1224,
      "Ġao": 1225,
      "aka": 1226,
      "Ġtow": 1227,
      "Ġkai": 1228,
      "Ġcr": 1229,
      "Ġblue": 1230,
      "Ġfinal": 1231,
      "gi": 1232,
      "ive": 1233,
      "Ġgo": 1234,
      "Ġmake": 1235,
      "man": 1236,
      "Ġanimation": 1237,
      "âĺ": 1238,
      "Ġabsolutely": 1239,
      "ket": 1240,
      "Ġdan": 1241,
      "Ġplus": 1242,
      "pp": 1243,
      "ata": 1244,
      "Ġkn": 1245,
      "uy": 1246,
      "Ġou": 1247,
      "Ġkimi": 1248,
      "vil": 1249,
      "Ġwitch": 1250,
      "eki": 1251,
      "Ġtak": 1252,
      "ade": 1253,
      "Ġboo": 1254,
      "Ġkanojo": 1255,
      "00": 1256,
      "bu": 1257,
      "kyou": 1258,
      "ru": 1259,
      "Ġmahou": 1260,
      "bl": 1261,
      "ron": 1262,
      "itsu": 1263,
      "iya": 1264,
      "Ġworks": 1265,
      "Ġsei": 1266,
      "Ġkara": 1267,
      "sh": 1268,
      "Ġsugg": 1269,
      "Ġsuggest": 1270,
      "Ġfriend": 1271,
      "Ġman": 1272,
      "Ġprinc": 1273,
      "Ġstar": 1274,
      "agi": 1275,
      "Ġdog": 1276,
      "ace": 1277,
      "Ġspecials": 1278,
      "Ġsekai": 1279,
      "Ġmaid": 1280,
      "Ġ4": 1281,
      "Ġtry": 1282,
      "urai": 1283,
      "Ġbasket": 1284,
      "Ġshoujo": 1285,
      "Ġprincess": 1286,
      "ita": 1287,
      "rd": 1288,
      "Ġdes": 1289,
      "Ġday": 1290,
      "Ġlive": 1291,
      "Ġstart": 1292,
      "Ġhaiky": 1293,
      "Ġpush": 1294,
      "Ġtoward": 1295,
      "Ġtensei": 1296,
      "uru": 1297,
      "âĺĨ": 1298,
      "Ġover": 1299,
      "Ã©": 1300,
      "omo": 1301,
      "gim": 1302,
      "Ġnan": 1303,
      "Ġpok": 1304,
      "Ġsl": 1305,
      "all": 1306,
      "ild": 1307,
      "Ġyuu": 1308,
      "Ġmoon": 1309,
      "Ġkoi": 1310,
      "mono": 1311,
      "Ġmast": 1312,
      "Ġfriends": 1313,
      "Ġun": 1314,
      "'d": 1315,
      "Ġbun": 1316,
      "Ġsaga": 1317,
      "kan": 1318,
      "uto": 1319,
      "Ġnatsu": 1320,
      "asu": 1321,
      "zai": 1322,
      "nt": 1323,
      "ren": 1324,
      "itan": 1325,
      "koku": 1326,
      "ies": 1327,
      "bi": 1328,
      "Ġsam": 1329,
      "Ġbr": 1330,
      "Ġsamurai": 1331,
      "ishi": 1332,
      "Ġmob": 1333,
      "Ġmaster": 1334,
      "ash": 1335,
      "ampire": 1336,
      "Ġvampire": 1337,
      "Ġatt": 1338,
      "Ġdogs": 1339,
      "Ġyo": 1340,
      "kyo": 1341,
      "ull": 1342,
      "Ġcard": 1343,
      "Ġreven": 1344,
      "ushi": 1345,
      "Ġbook": 1346,
      "usha": 1347,
      "onogatari": 1348,
      "Ġyour": 1349,
      "Ġstone": 1350,
      "Ġdemon": 1351,
      "ty": 1352,
      "Ġchi": 1353,
      "uma": 1354,
      "na": 1355,
      "Ġdevil": 1356,
      "Ġhit": 1357,
      "uri": 1358,
      "oshi": 1359,
      "Ġmin": 1360,
      "fu": 1361,
      "Ġ0": 1362,
      "Ġlast": 1363,
      "Ġtokyo": 1364,
      "Ġzero": 1365,
      "Ġstray": 1366,
      "Ġang": 1367,
      "Ġore": 1368,
      "ume": 1369,
      "Ġyuusha": 1370,
      "Ġattack": 1371,
      "Ġchron": 1372,
      "Ġchronic": 1373,
      "orc": 1374,
      "shitsu": 1375,
      "sou": 1376,
      "Ġfull": 1377,
      "Ġut": 1378,
      "Ġshing": 1379,
      "Ġangel": 1380,
      "kk": 1381,
      "Ġred": 1382,
      "Ġpls": 1383,
      "Ġkyo": 1384,
      "Ġel": 1385,
      "ub": 1386,
      "Ġfut": 1387,
      "ba": 1388,
      "Ġboy": 1389,
      "Ã©mon": 1390,
      "ĠpokÃ©mon": 1391,
      "Ġrn": 1392,
      "Ġsuit": 1393,
      "Ġkinda": 1394,
      "Ġdesu": 1395,
      "Ġdigim": 1396,
      "Ġdigimon": 1397,
      "Ġharu": 1398,
      "ck": 1399,
      "lord": 1400,
      "Ġhou": 1401,
      "isen": 1402,
      "Ġoverlord": 1403,
      "Ġshingeki": 1404,
      "ilor": 1405,
      "Ġsailor": 1406,
      "yuu": 1407,
      "Ġnar": 1408,
      "Ġren": 1409,
      "der": 1410,
      "Ġâ": 1411,
      "reak": 1412,
      "Ġpro": 1413,
      "Ġshit": 1414,
      "Ġzom": 1415,
      "den": 1416,
      "Ġsora": 1417,
      "Ġta": 1418,
      "Ġtitan": 1419,
      "ain": 1420,
      "Ġart": 1421,
      "Ġmaou": 1422,
      "Ġexorc": 1423,
      "ll": 1424,
      "land": 1425,
      "Ġkan": 1426,
      "Ġiii": 1427,
      "Ġadd": 1428,
      "Ġmonster": 1429,
      "Ġ5": 1430,
      "let": 1431,
      "gan": 1432,
      "Ġdays": 1433,
      "Ġtr": 1434,
      "Ġnatsume": 1435,
      "Ġmobile": 1436,
      "ier": 1437,
      "Ġmar": 1438,
      "Ġgint": 1439,
      "Ġgintama": 1440,
      "Ġcol": 1441,
      "kemon": 1442,
      "Ġpie": 1443,
      "Ġpokemon": 1444,
      "Ġpiece": 1445,
      "jutsu": 1446,
      "Ġsum": 1447,
      "ima": 1448,
      "Ġjun": 1449,
      "Ġwhen": 1450,
      "eru": 1451,
      "Ġkono": 1452,
      "Ġchild": 1453,
      "elion": 1454,
      "Ġgold": 1455,
      "Ġsenshi": 1456,
      "20": 1457,
      "ces": 1458,
      "Ġminus": 1459,
      "ok": 1460,
      "Ġak": 1461,
      "Ġdea": 1462,
      "Ġsou": 1463,
      "Ġbaki": 1464,
      "une": 1465,
      "Ġbey": 1466,
      "unch": 1467,
      "Ġexorcist": 1468,
      "Ġfai": 1469,
      "Ġfairy": 1470,
      "are": 1471,
      "Ġcry": 1472,
      "line": 1473,
      "ei": 1474,
      "zum": 1475,
      "Ġbou": 1476,
      "Ġjojo": 1477,
      "Ġtrying": 1478,
      "Ġsakura": 1479,
      "urashi": 1480,
      "dom": 1481,
      "Ġlord": 1482,
      "Ġfl": 1483,
      "Ġku": 1484,
      "aby": 1485,
      "Ġplan": 1486,
      "Ġwatashi": 1487,
      "Ġkingdom": 1488,
      "ves": 1489,
      "Ġla": 1490,
      "achi": 1491,
      "Ġson": 1492,
      "Ġfate": 1493,
      "Ġflow": 1494,
      "ree": 1495,
      "chem": 1496,
      "ister": 1497,
      "Ġalchem": 1498,
      "Ġchildren": 1499,
      "juu": 1500,
      "Ġ)": 1501,
      "koi": 1502,
      "Ġkyojin": 1503,
      "Ġpsycho": 1504,
      "Ġso": 1505,
      "Ġkuroko": 1506,
      "Ġchronicle": 1507,
      "Ġstage": 1508,
      "iri": 1509,
      "iru": 1510,
      "Ġdate": 1511,
      "Ġheaven": 1512,
      "Ġmusume": 1513,
      "Ġrevenge": 1514,
      "Ġtai": 1515,
      "Ġkami": 1516,
      "Ġev": 1517,
      "Ġend": 1518,
      "Ġbu": 1519,
      "Ġhave": 1520,
      "goto": 1521,
      "Ġmiss": 1522,
      "Ġgal": 1523,
      "Ġher": 1524,
      "Ġonline": 1525,
      "!:": 1526,
      "Ġarc": 1527,
      "Ġval": 1528,
      "ze": 1529,
      "Ġaround": 1530,
      "asha": 1531,
      "Ġseries": 1532,
      "Ġdeath": 1533,
      "Ġfuture": 1534,
      "gun": 1535,
      "Ġtom": 1536,
      "Ġkuma": 1537,
      "Ġyaku": 1538,
      "hon": 1539,
      "Ġmir": 1540,
      "ool": 1541,
      "ble": 1542,
      "ona": 1543,
      "Ġnaruto": 1544,
      "Ġalchemist": 1545,
      "oll": 1546,
      "ito": 1547,
      "ada": 1548,
      "app": 1549,
      "Ġtakagi": 1550,
      "Ġplanet": 1551,
      "Ġhig": 1552,
      "ows": 1553,
      "Ġkag": 1554,
      "chuu": 1555,
      "Ġkidou": 1556,
      "Ġdance": 1557,
      "akus": 1558,
      "Ġhaikyuu": 1559,
      "Ġnanatsu": 1560,
      "Ġtaizai": 1561,
      "ah": 1562,
      "ber": 1563,
      "aret": 1564,
      "Ġkill": 1565,
      "Ġkiz": 1566,
      "Ġwhite": 1567,
      "monogatari": 1568,
      "Ġph": 1569,
      "orm": 1570,
      "Ġgolden": 1571,
      "ach": 1572,
      "fri": 1573,
      "Ġble": 1574,
      "Ġcamp": 1575,
      "angelion": 1576,
      "Ġevangelion": 1577,
      "friend": 1578,
      "Ġbleach": 1579,
      "!?": 1580,
      "hime": 1581,
      "Ġtan": 1582,
      "han": 1583,
      "arre": 1584,
      "Ġbiz": 1585,
      "Ġinuy": 1586,
      "Ġ100": 1587,
      "Ġbizarre": 1588,
      "bou": 1589,
      "tv": 1590,
      "Ġpar": 1591,
      "Ġshu": 1592,
      "Ġshould": 1593,
      "Ġtest": 1594,
      "Ġnex": 1595,
      "Ġmirai": 1596,
      "kin": 1597,
      "vers": 1598,
      "Ġge": 1599,
      "Ġkyoukai": 1600,
      "Ġry": 1601,
      "Ġkiss": 1602,
      "Ġghost": 1603,
      "orn": 1604,
      "Ġnow": 1605,
      "ream": 1606,
      "Ġdream": 1607,
      "Ġseire": 1608,
      "Ġclub": 1609,
      "ike": 1610,
      "ler": 1611,
      "Ġir": 1612,
      "ats": 1613,
      "Ġfru": 1614,
      "wa": 1615,
      "Ġkoukou": 1616,
      "Ġmad": 1617,
      "iro": 1618,
      "ross": 1619,
      "bie": 1620,
      "Ġsun": 1621,
      "ako": 1622,
      "Ġbungo": 1623,
      "Ġzombie": 1624,
      "ja": 1625,
      "Ġfree": 1626,
      "Ġter": 1627,
      "ars": 1628,
      "Ġtou": 1629,
      "Ġblade": 1630,
      "Ġhaj": 1631,
      "ead": 1632,
      "Ġhigurashi": 1633,
      "Ġhell": 1634,
      "Ġoto": 1635,
      "yaku": 1636,
      "Ġmonogatari": 1637,
      "Ġdun": 1638,
      "Ġjujutsu": 1639,
      "Ġheroes": 1640,
      "Ġkaisen": 1641,
      "ane": 1642,
      "Ġwind": 1643,
      "isama": 1644,
      "ament": 1645,
      "Ġsaikyou": 1646,
      "Ġdet": 1647,
      "Ġwars": 1648,
      "ĠâĢ": 1649,
      "areta": 1650,
      "oh": 1651,
      "war": 1652,
      "Ġplay": 1653,
      "Ġpunch": 1654,
      "ale": 1655,
      "Ġmagi": 1656,
      "Ġshad": 1657,
      "Ġhaikyu": 1658,
      "gou": 1659,
      "Ġret": 1660,
      "Ġkuroshitsu": 1661,
      "Ġkuroshitsuji": 1662,
      "ple": 1663,
      "ya": 1664,
      "Ġthey": 1665,
      "Ġhon": 1666,
      "Ġever": 1667,
      "emo": 1668,
      "Ġsenki": 1669,
      "Ġtail": 1670,
      "Ġur": 1671,
      "ences": 1672,
      "Ġmem": 1673,
      "Ġdatta": 1674,
      "Ġreferences": 1675,
      "tachi": 1676,
      "ĠâĢĵ": 1677,
      "af": 1678,
      "satsu": 1679,
      "arl": 1680,
      "Ġbaku": 1681,
      "Ġagg": 1682,
      "Ġhoriz": 1683,
      "Ġgirlfriend": 1684,
      "tsuko": 1685,
      "Ġhorizon": 1686,
      "ann": 1687,
      "Ġran": 1688,
      "Ġnever": 1689,
      "cap": 1690,
      "sama": 1691,
      "tor": 1692,
      "Ġden": 1693,
      "Ġcardcap": 1694,
      "Ġcardcaptor": 1695,
      "bun": 1696,
      "Ġfu": 1697,
      "Ġbutler": 1698,
      "Ġ20": 1699,
      "Ġtsuki": 1700,
      "Ġcode": 1701,
      "Ġeter": 1702,
      "Ġetern": 1703,
      "pai": 1704,
      "Ġnag": 1705,
      "Ġfil": 1706,
      "Ġmetal": 1707,
      "imo": 1708,
      "geon": 1709,
      "Ġdungeon": 1710,
      "kaku": 1711,
      "val": 1712,
      "Ġaster": 1713,
      "Ġsuzum": 1714,
      "rior": 1715,
      "Ġsakam": 1716,
      "Ġserv": 1717,
      "Ġharuhi": 1718,
      "Ġsuzumiya": 1719,
      ".,": 1720,
      "Ġmori": 1721,
      "Ġhi": 1722,
      "Ġkamisama": 1723,
      "Ġnext": 1724,
      "Ġfruits": 1725,
      "bas": 1726,
      "ness": 1727,
      "mer": 1728,
      "Ġwe": 1729,
      "Ġfol": 1730,
      "Ġhoshi": 1731,
      "Ġstri": 1732,
      "Ġchain": 1733,
      "Ġtsubas": 1734,
      "ikaku": 1735,
      "Ġfinished": 1736,
      "Ġsummer": 1737,
      "Ġhajime": 1738,
      "Ġfollow": 1739,
      "Ġstrike": 1740,
      "Ġtsubasa": 1741,
      "),": 1742,
      "now": 1743,
      "Ġult": 1744,
      "Ġsnow": 1745,
      "Ġfuu": 1746,
      "Ġdou": 1747,
      "hoku": 1748,
      "Ġmew": 1749,
      "Ġkishi": 1750,
      "oke": 1751,
      "umonogatari": 1752,
      "Ġsay": 1753,
      "Ġsister": 1754,
      "Ġpan": 1755,
      "Ġkin": 1756,
      "amat": 1757,
      "Ġdail": 1758,
      "Ġbeyond": 1759,
      "Ġkizumonogatari": 1760,
      "ein": 1761,
      "ious": 1762,
      "ited": 1763,
      "artet": 1764,
      "abol": 1765,
      "Ġquartet": 1766,
      "Ġdiabol": 1767,
      "metal": 1768,
      "Ġlu": 1769,
      "Ġmary": 1770,
      "Ġcool": 1771,
      "Ġtomo": 1772,
      "isk": 1773,
      "Ġneko": 1774,
      "tain": 1775,
      "Ġfullmetal": 1776,
      "Ġinuyasha": 1777,
      "gai": 1778,
      "Ġ8": 1779,
      "anai": 1780,
      "Ġcer": 1781,
      "Ġhat": 1782,
      "Ġhak": 1783,
      "Ġts": 1784,
      "Ġseik": 1785,
      "Ġhitori": 1786,
      "Ġelse": 1787,
      "ball": 1788,
      "pass": 1789,
      "Ġgun": 1790,
      "Ġtal": 1791,
      "imasu": 1792,
      "aria": 1793,
      "Ġkok": 1794,
      "ective": 1795,
      "Ġdanshi": 1796,
      "Ġknight": 1797,
      "Ġdetective": 1798,
      "ium": 1799,
      "Ġgl": 1800,
      "Ġrei": 1801,
      "Ġmajo": 1802,
      "Ġlovers": 1803,
      "Ġwond": 1804,
      "Ġbaby": 1805,
      "Ġact": 1806,
      "houtsu": 1807,
      "Ġmahoutsu": 1808,
      "Ġshoku": 1809,
      "each": 1810,
      "Ġzoku": 1811,
      "Ġfilm": 1812,
      "Ġwonder": 1813,
      "Ġmahoutsukai": 1814,
      "Ġbers": 1815,
      "Ġbro": 1816,
      "Ġgaku": 1817,
      "usei": 1818,
      "Ġberserk": 1819,
      "Ġmichi": 1820,
      "Ġdaw": 1821,
      "Ġkak": 1822,
      "Ġknows": 1823,
      "Ġdawn": 1824,
      "fin": 1825,
      "tou": 1826,
      "Ġhis": 1827,
      "Ġdarker": 1828,
      "Ġwand": 1829,
      "ortal": 1830,
      "Ġbra": 1831,
      "antei": 1832,
      "Ġrum": 1833,
      "Ġorder": 1834,
      "Ġele": 1835,
      "Ġgrand": 1836,
      "Ġhouse": 1837,
      "oru": 1838,
      "ouzu": 1839,
      "Ġspace": 1840,
      "201": 1841,
      "cal": 1842,
      "Ġapp": 1843,
      "ketsu": 1844,
      "Ġoshi": 1845,
      "Ġres": 1846,
      "Ġtoaru": 1847,
      "arden": 1848,
      "ashii": 1849,
      "bit": 1850,
      "Ġfamily": 1851,
      "cre": 1852,
      "zaki": 1853,
      "Ġq": 1854,
      "Ġsky": 1855,
      "Ġsensei": 1856,
      "thers": 1857,
      "amond": 1858,
      "Ġundead": 1859,
      "Ġdiamond": 1860,
      "Ġtenshi": 1861,
      "Ġslime": 1862,
      "gin": 1863,
      "Ġreinc": 1864,
      "Ġras": 1865,
      "Ġvs": 1866,
      "Ġkamuy": 1867,
      "lu": 1868,
      "Ġnichi": 1869,
      "Ġfire": 1870,
      "imate": 1871,
      "imono": 1872,
      "Ġlog": 1873,
      "lip": 1874,
      "Ġimm": 1875,
      "Ġsaint": 1876,
      "Ġterra": 1877,
      "Ġultimate": 1878,
      "Ġnichijou": 1879,
      "no": 1880,
      "Ġsqu": 1881,
      "ories": 1882,
      "Ġotome": 1883,
      "Ġshitara": 1884,
      "Ġsakamoto": 1885,
      "Ġnight": 1886,
      "Ġmas": 1887,
      "amune": 1888,
      "Ġaria": 1889,
      "Ġbok": 1890,
      "Ġmushoku": 1891,
      "blood": 1892,
      "Ġmasamune": 1893,
      "goku": 1894,
      "matsu": 1895,
      "xd": 1896,
      "Ġour": 1897,
      "Ġwol": 1898,
      "Ġdxd": 1899,
      "Ġris": 1900,
      "Ġshaku": 1901,
      "Ġshuu": 1902,
      "Ġshana": 1903,
      "Ġseirei": 1904,
      "Ġwolf": 1905,
      "Ġshakugan": 1906,
      "Ġshuumatsu": 1907,
      "jitsu": 1908,
      "lf": 1909,
      "lim": 1910,
      "Ġichi": 1911,
      "Ġjig": 1912,
      "Ġgensou": 1913,
      "izou": 1914,
      "kaima": 1915,
      "Ġtsukaima": 1916,
      "Ġsoul": 1917,
      "limited": 1918,
      "mi": 1919,
      "ism": 1920,
      "Ġcolle": 1921,
      "Ġdaily": 1922,
      "Ġbreak": 1923,
      "Ġkaku": 1924,
      "Ġjik": 1925,
      "soku": 1926,
      "geki": 1927,
      "Ġmushi": 1928,
      "Ġuta": 1929,
      "!.": 1930,
      "Ġdu": 1931,
      "Ġmer": 1932,
      "Ġteasing": 1933,
      "Ġpris": 1934,
      "Ġbasketball": 1935,
      "Ġcolor": 1936,
      "io": 1937,
      "orad": 1938,
      "Ġdel": 1939,
      "antom": 1940,
      "Ġtorad": 1941,
      "Ġright": 1942,
      "imetsu": 1943,
      "Ġeup": 1944,
      "kyri": 1945,
      "Ġstrongest": 1946,
      "Ġvalkyri": 1947,
      "honium": 1948,
      "Ġphantom": 1949,
      "Ġtoradora": 1950,
      "Ġeuphonium": 1951,
      "ger": 1952,
      "Ġara": 1953,
      "Ġsan": 1954,
      "Ġtod": 1955,
      "Ġblo": 1956,
      "Ġcertain": 1957,
      "daka": 1958,
      "Ġsac": 1959,
      "Ġaku": 1960,
      "Ġcat": 1961,
      "Ġmedaka": 1962,
      "Ġseed": 1963,
      "Ġbeast": 1964,
      "Ġkess": 1965,
      "Ġbungou": 1966,
      "gend": 1967,
      "Ġsama": 1968,
      "Ġkaw": 1969,
      "otte": 1970,
      "Ġlegend": 1971,
      "ella": 1972,
      "Ġkawai": 1973,
      "cho": 1974,
      "red": 1975,
      "Ġgoku": 1976,
      "Ġkon": 1977,
      "una": 1978,
      "Ġrecord": 1979,
      "Ġinfin": 1980,
      "isan": 1981,
      "aika": 1982,
      "agn": 1983,
      "ashita": 1984,
      "Ġryu": 1985,
      "Ġnagat": 1986,
      "Ġrumble": 1987,
      "Ġbah": 1988,
      "Ġowar": 1989,
      "esis": 1990,
      "amut": 1991,
      "Ġjouzu": 1992,
      "Ġaso": 1993,
      "Ġgenesis": 1994,
      "isei": 1995,
      "Ġbahamut": 1996,
      "ave": 1997,
      "break": 1998,
      "dess": 1999,
      "kki": 2000,
      "kano": 2001,
      "oon": 2002,
      "pa": 2003,
      "uku": 2004,
      "Ġsil": 2005,
      "Ġnon": 2006,
      "Ġki": 2007,
      "Ġnikki": 2008,
      "Ġsenpai": 2009,
      "igami": 2010,
      "Ġvan": 2011,
      "Ġgoddess": 2012,
      "yak": 2013,
      "Ġsna": 2014,
      "ina": 2015,
      "Ġbis": 2016,
      "Ġlives": 2017,
      "Ġclover": 2018,
      "Ġteen": 2019,
      "Ġkob": 2020,
      "kkon": 2021,
      "Ġglass": 2022,
      "Ġsnafu": 2023,
      "ient": 2024,
      "sha": 2025,
      "tier": 2026,
      "Ġ7": 2027,
      "Ġhal": 2028,
      "Ġreb": 2029,
      "Ġsuiri": 2030,
      "Ġevil": 2031,
      "Ġbakuman": 2032,
      "Ġtales": 2033,
      "Ġimmortal": 2034,
      "Ġsquad": 2035,
      "ip": 2036,
      "rin": 2037,
      "Ġdai": 2038,
      "Ġpu": 2039,
      "cel": 2040,
      "Ġdoes": 2041,
      "Ġash": 2042,
      "Ġasterisk": 2043,
      "Ġrascal": 2044,
      "aut": 2045,
      "dou": 2046,
      "rite": 2047,
      "sion": 2048,
      "write": 2049,
      "Ġdand": 2050,
      "Ġhik": 2051,
      "Ġrewrite": 2052,
      "Ġstein": 2053,
      "Ġ13": 2054,
      "Ġshadow": 2055,
      "Ġsteins": 2056,
      "by": 2057,
      "gir": 2058,
      "himono": 2059,
      "less": 2060,
      "tty": 2061,
      "ini": 2062,
      "Ġiro": 2063,
      "Ġnor": 2064,
      "Ġaki": 2065,
      "Ġgar": 2066,
      "asts": 2067,
      "ali": 2068,
      "Ġtour": 2069,
      "self": 2070,
      "Ġkab": 2071,
      "unib": 2072,
      "Ġbeasts": 2073,
      "arty": 2074,
      "usion": 2075,
      "Ġpretty": 2076,
      "Ġshipp": 2077,
      "oshimono": 2078,
      "Ġotoshimono": 2079,
      "Ġbouken": 2080,
      "Ġmoriarty": 2081,
      "girl": 2082,
      "..": 2083,
      "iant": 2084,
      "Ġ'": 2085,
      "itas": 2086,
      "itial": 2087,
      "Ġinitial": 2088,
      "kyuu": 2089,
      "Ġtsuu": 2090,
      "Ġshitai": 2091,
      "Ġtodoke": 2092,
      "aur": 2093,
      "etsu": 2094,
      "iji": 2095,
      "sushi": 2096,
      "xy": 2097,
      "zak": 2098,
      "ince": 2099,
      "ering": 2100,
      "Ġlel": 2101,
      "utsushi": 2102,
      "ouch": 2103,
      "Ġoce": 2104,
      "Ġretsuko": 2105,
      "Ġmachi": 2106,
      "isai": 2107,
      "akkou": 2108,
      "ressive": 2109,
      "Ġprince": 2110,
      "Ġunlimited": 2111,
      "Ġyozak": 2112,
      "Ġgeass": 2113,
      "Ġaggressive": 2114,
      "Ġlelouch": 2115,
      "Ġocean": 2116,
      "Ġyozakura": 2117,
      "day": 2118,
      "Ġhyou": 2119,
      "Ġhatsu": 2120,
      "Ġkik": 2121,
      "Ġeat": 2122,
      "Ġspy": 2123,
      "Ġsins": 2124,
      "Ġheart": 2125,
      "Ġbride": 2126,
      "Ġflower": 2127,
      "Ġrising": 2128,
      "Ġhatsukoi": 2129,
      "99": 2130,
      "oil": 2131,
      "po": 2132,
      "pan": 2133,
      "inity": 2134,
      "Ġnaru": 2135,
      "Ġace": 2136,
      "Ġprior": 2137,
      "Ġsub": 2138,
      "imi": 2139,
      "imonogatari": 2140,
      "perty": 2141,
      "Ġmysterious": 2142,
      "onoke": 2143,
      "Ġmononoke": 2144,
      "Ġdevils": 2145,
      "fuku": 2146,
      "Ġproperty": 2147,
      "Ġtrinity": 2148,
      "Ġpriority": 2149,
      "band": 2150,
      "iny": 2151,
      "Ġmush": 2152,
      "Ġcle": 2153,
      "Ġhid": 2154,
      "Ġhag": 2155,
      "Ġtab": 2156,
      "ctor": 2157,
      "ights": 2158,
      "inde": 2159,
      "usband": 2160,
      "aph": 2161,
      "Ġhanay": 2162,
      "Ġhanma": 2163,
      "Ġkaiji": 2164,
      "Ġseiken": 2165,
      "Ġmushishi": 2166,
      "ning": 2167,
      "ui": 2168,
      "Ġsom": 2169,
      "Ġnin": 2170,
      "Ġmur": 2171,
      "rei": 2172,
      "Ġdense": 2173,
      "Ġhim": 2174,
      "ayashi": 2175,
      "Ġprom": 2176,
      "Ġkyoushitsu": 2177,
      "Ġkobayashi": 2178,
      "Ġmurder": 2179,
      "Ġdensetsu": 2180,
      "sai": 2181,
      "atar": 2182,
      "Ġho": 2183,
      "umi": 2184,
      "Ġouji": 2185,
      "Ġyuuutsu": 2186,
      "Ġkanata": 2187,
      "Ġyakusoku": 2188,
      "Ġbokura": 2189,
      "ca": 2190,
      "gen": 2191,
      "lan": 2192,
      "sen": 2193,
      "Ġvo": 2194,
      "Ġland": 2195,
      "Ġaish": 2196,
      "Ġyome": 2197,
      "Ġrealist": 2198,
      "Ġgakuen": 2199,
      "Ġkessen": 2200,
      "som": 2201,
      "ment": 2202,
      "Ġame": 2203,
      "Ġhib": 2204,
      "Ġdarkness": 2205,
      "epop": 2206,
      "roku": 2207,
      "Ġhair": 2208,
      "Ġgods": 2209,
      "giepop": 2210,
      "Ġboogiepop": 2211,
      "Ġtestament": 2212,
      "Ġvalkyria": 2213,
      "Ġbaka": 2214,
      "Ġcut": 2215,
      "Ġcross": 2216,
      "Ġgate": 2217,
      "Ġhapp": 2218,
      "ouge": 2219,
      "Ġod": 2220,
      "Ġrouge": 2221,
      "lder": 2222,
      "Ġinu": 2223,
      "Ġcastle": 2224,
      "Ġalter": 2225,
      "native": 2226,
      "Ġquint": 2227,
      "anger": 2228,
      "Ġmemories": 2229,
      "Ġhappy": 2230,
      "Ġalternative": 2231,
      "ling": 2232,
      "nen": 2233,
      "yss": 2234,
      "eren": 2235,
      "Ġmis": 2236,
      "Ġdest": 2237,
      "Ġgant": 2238,
      "Ġhime": 2239,
      "Ġmeg": 2240,
      "Ġrai": 2241,
      "Ġroom": 2242,
      "Ġyuri": 2243,
      "Ġrain": 2244,
      "Ġabyss": 2245,
      "Ġfrieren": 2246,
      "Ġmahouka": 2247,
      "Ġbrother": 2248,
      "Ġsacred": 2249,
      "Ġgantz": 2250,
      "ful": 2251,
      "oria": 2252,
      "arara": 2253,
      "Ġcho": 2254,
      "Ġdur": 2255,
      "Ġkyuu": 2256,
      "Ġkimetsu": 2257,
      "Ġtop": 2258,
      "Ġchr": 2259,
      "Ġyai": 2260,
      "Ġcomple": 2261,
      "Ġtsukai": 2262,
      "Ġkoukaku": 2263,
      "Ġmaiden": 2264,
      "blooded": 2265,
      "Ġdurarara": 2266,
      "Ġyaiba": 2267,
      "gu": 2268,
      "time": 2269,
      "yr": 2270,
      "Ġfood": 2271,
      "Ġpe": 2272,
      "Ġscore": 2273,
      "itai": 2274,
      "outo": 2275,
      "Ġdoor": 2276,
      "elier": 2277,
      "Ġkekkon": 2278,
      "Ġatelier": 2279,
      "Ġmarch": 2280,
      "Ġsummon": 2281,
      "Ġshokugeki": 2282,
      "garden": 2283,
      "hai": 2284,
      "ior": 2285,
      "ject": 2286,
      "jinc": 2287,
      "olet": 2288,
      "Ġ6": 2289,
      "Ġ00": 2290,
      "ĸ³": 2291,
      "Ġsas": 2292,
      "Ġice": 2293,
      "Ġback": 2294,
      "Ġder": 2295,
      "Ġkar": 2296,
      "Ġviolet": 2297,
      "umo": 2298,
      "Ġsae": 2299,
      "Ġyuujinc": 2300,
      "Ġevergarden": 2301,
      "Ġservice": 2302,
      "Ġreijou": 2303,
      "Ġkawaii": 2304,
      "Ġinfinite": 2305,
      "Ġyuujinchou": 2306,
      "col": 2307,
      "Ã¤": 2308,
      "Ġver": 2309,
      "mei": 2310,
      "Ġay": 2311,
      "Ġtantei": 2312,
      "sters": 2313,
      "Ġshe": 2314,
      "Ġshim": 2315,
      "ellion": 2316,
      "Ġbox": 2317,
      "akusha": 2318,
      "Ġbravo": 2319,
      "Ġrebellion": 2320,
      "?,": 2321,
      "co": 2322,
      "gyou": 2323,
      "nemo": 2324,
      "oka": 2325,
      "son": 2326,
      "sari": 2327,
      "Ġwang": 2328,
      "Ġmnemo": 2329,
      "Ġmeshi": 2330,
      "Ġride": 2331,
      "Ġseiya": 2332,
      "Ġseito": 2333,
      "chine": 2334,
      "aman": 2335,
      "Ġear": 2336,
      "Ġmachine": 2337,
      "imson": 2338,
      "Ġchaika": 2339,
      "Ġroku": 2340,
      "Ġrosari": 2341,
      "Ġyuru": 2342,
      "Ġvir": 2343,
      "syne": 2344,
      "agami": 2345,
      "ops": 2346,
      "Ġnise": 2347,
      "Ġshiro": 2348,
      "ign": 2349,
      "Ġcrimson": 2350,
      "Ġrenkin": 2351,
      "Ġeternity": 2352,
      "Ġmnemosyne": 2353,
      "Ġrosario": 2354,
      "doll": 2355,
      "ear": 2356,
      "pe": 2357,
      "zan": 2358,
      "zen": 2359,
      "ĠâĺĨ": 2360,
      "Ġbur": 2361,
      "Ġomo": 2362,
      "Ġforce": 2363,
      "Ġjin": 2364,
      "adan": 2365,
      "Ġbear": 2366,
      "Ġasu": 2367,
      "odachi": 2368,
      "isha": 2369,
      "Ġdake": 2370,
      "blade": 2371,
      "Ġbeyblade": 2372,
      "Ġtomodachi": 2373,
      "Ġjikan": 2374,
      "Ġdandadan": 2375,
      "gate": 2376,
      "pr": 2377,
      "Ġbart": 2378,
      "atte": 2379,
      "Ġegg": 2380,
      "Ġeden": 2381,
      "uren": 2382,
      "ureta": 2383,
      "Ġnegim": 2384,
      "ender": 2385,
      "Ġshoukan": 2386,
      "Ġshinsei": 2387,
      "Ġseraph": 2388,
      "Ġcollection": 2389,
      "Ġbartender": 2390,
      "Ġnegima": 2391,
      "come": 2392,
      "ten": 2393,
      "uunib": 2394,
      "Ġ~": 2395,
      "Ġwel": 2396,
      "Ġansatsu": 2397,
      "Ġms": 2398,
      "Ġmid": 2399,
      "Ġlion": 2400,
      "Ġpet": 2401,
      "stic": 2402,
      "Ġmaj": 2403,
      "Ġchuunib": 2404,
      "Ġbeats": 2405,
      "Ġpop": 2406,
      "ount": 2407,
      "Ġdemo": 2408,
      "Ġseijo": 2409,
      "Ġprison": 2410,
      "Ġwelcome": 2411,
      "Ġchuunibyou": 2412,
      "bin": 2413,
      "gar": 2414,
      "tara": 2415,
      "zero": 2416,
      "zoku": 2417,
      "Ġ\"": 2418,
      "Ġ[": 2419,
      "Ġwal": 2420,
      "Ġnana": 2421,
      "Ġast": 2422,
      "aten": 2423,
      "Ġgem": 2424,
      "Ġpon": 2425,
      "Ġpian": 2426,
      "Ġhot": 2427,
      "Ġstig": 2428,
      "Ġkuu": 2429,
      "emon": 2430,
      "Ġroad": 2431,
      "Ġye": 2432,
      "Ġzetsu": 2433,
      "Ġghoul": 2434,
      "Ġdiary": 2435,
      "Ġdaima": 2436,
      "Ġdemi": 2437,
      "Ġkarakai": 2438,
      "Ġwandering": 2439,
      "Ġjigoku": 2440,
      "Ġwalk": 2441,
      "Ġlin": 2442,
      "Ġlag": 2443,
      "Ġajin": 2444,
      "Ġcase": 2445,
      "ica": 2446,
      "Ġgiven": 2447,
      "Ġsur": 2448,
      "Ġsciss": 2449,
      "Ġed": 2450,
      "Ġshell": 2451,
