{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "À": 126,
      "Á": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ñ": 175,
      "ò": 176,
      "ó": 177,
      "ô": 178,
      "õ": 179,
      "ö": 180,
      "÷": 181,
      "ø": 182,
      "ù": 183,
      "ú": 184,
      "û": 185,
      "ü": 186,
      "ý": 187,
      "þ": 188,
      "ÿ": 189,
      "Ā": 190,
      "ā": 191,
      "Ă": 192,
      "ă": 193,
      "Ą": 194,
      "ą": 195,
      "Ć": 196,
      "ć": 197,
      "Ĉ": 198,
      "ĉ": 199,
      "Ċ": 200,
      "ċ": 201,
      "Č": 202,
      "č": 203,
      "Ď": 204,
      "ď": 205,
      "Đ": 206,
      "đ": 207,
      "Ē": 208,
      "ē": 209,
      "Ĕ": 210,
      "ĕ": 211,
      "Ė": 212,
      "ė": 213,
      "Ę": 214,
      "ę": 215,
      "Ě": 216,
      "ě": 217,
      "Ĝ": 218,
      "ĝ": 219,
      "Ğ": 220,
      "ğ": 221,
      "Ġ": 222,
      "ġ": 223,
      "Ģ": 224,
      "ģ": 225,
      "Ĥ": 226,
      "ĥ": 227,
      "Ħ": 228,
      "ħ": 229,
      "Ĩ": 230,
      "ĩ": 231,
      "Ī": 232,
      "ī": 233,
      "Ĭ": 234,
      "ĭ": 235,
      "Į": 236,
      "į": 237,
      "İ": 238,
      "ı": 239,
      "Ĳ": 240,
      "ĳ": 241,
      "Ĵ": 242,
      "ĵ": 243,
      "Ķ": 244,
      "ķ": 245,
      "ĸ": 246,
      "Ĺ": 247,
      "ĺ": 248,
      "Ļ": 249,
      "ļ": 250,
      "Ľ": 251,
      "ľ": 252,
      "Ŀ": 253,
      "ŀ": 254,
      "Ł": 255,
      "ł": 256,
      "Ń": 257,
      "an": 258,
      "Ġs": 259,
      "me": 260,
      "Ġan": 261,
      "in": 262,
      "th": 263,
      "Ġw": 264,
      "or": 265,
      "ar": 266,
      "Ġl": 267,
      "er": 268,
      "Ġn": 269,
      "Ġand": 270,
      "Ġi": 271,
      "Ġb": 272,
      "Ġno": 273,
      "Ġm": 274,
      "ke": 275,
      "ing": 276,
      "ut": 277,
      "Ġa": 278,
      "ant": 279,
      "Ġf": 280,
      "Ġli": 281,
      "Ġc": 282,
      "Ġd": 283,
      "Ġr": 284,
      "Ġg": 285,
      "Ġlike": 286,
      "en": 287,
      "ho": 288,
      "Ġbut": 289,
      "as": 290,
      "Ġt": 291,
      "al": 292,
      "ome": 293,
      "Ġh": 294,
      "on": 295,
      "Ġp": 296,
      "at": 297,
      "ts": 298,
      "Ġwant": 299,
      "Ġwi": 300,
      "Ġme": 301,
      "Ġwith": 302,
      "es": 303,
      "thing": 304,
      "ime": 305,
      "Ġanime": 306,
      "om": 307,
      "ve": 308,
      "ic": 309,
      "ur": 310,
      "ow": 311,
      "Ġre": 312,
      "il": 313,
      "Ġk": 314,
      "Ġth": 315,
      "Ġor": 316,
      "Ġgi": 317,
      "Ġnot": 318,
      "Ġsome": 319,
      "Ġsomething": 320,
      "Ġto": 321,
      "us": 322,
      "id": 323,
      "Ġst": 324,
      "ol": 325,
      "Ġsc": 326,
      "ou": 327,
      "Ġse": 328,
      "im": 329,
      "Ġthe": 330,
      "gh": 331,
      "Ġliked": 332,
      "Ġsu": 333,
      "ter": 334,
      "ch": 335,
      "Ġgive": 336,
      "se": 337,
      "em": 338,
      "nd": 339,
      "oo": 340,
      "am": 341,
      "is": 342,
      "Ġo": 343,
      "ion": 344,
      "Ġsho": 345,
      "un": 346,
      "igh": 347,
      "Ġdr": 348,
      "Ġsim": 349,
      "ilar": 350,
      "Ġsimilar": 351,
      "vi": 352,
      "ind": 353,
      "per": 354,
      "Ġj": 355,
      "Ġsuper": 356,
      "Ġrec": 357,
      "ac": 358,
      "ower": 359,
      "ical": 360,
      "Ġstu": 361,
      "vo": 362,
      "ure": 363,
      "Ġpower": 364,
      "mend": 365,
      "ob": 366,
      "hool": 367,
      "ommend": 368,
      "Ġrecommend": 369,
      "Ġavo": 370,
      "Ġavoid": 371,
      "Ġschool": 372,
      "ore": 373,
      "Ġad": 374,
      "ary": 375,
      "Ġma": 376,
      "ast": 377,
      "Ġvi": 378,
      "ven": 379,
      "ff": 380,
      "obo": 381,
      "Ġch": 382,
      "Ġrobo": 383,
      "Ġsp": 384,
      "Ġstuff": 385,
      "Ġcast": 386,
      "ec": 387,
      "it": 388,
      "ting": 389,
      "Ġy": 390,
      "out": 391,
      "ly": 392,
      "ama": 393,
      "dy": 394,
      "ad": 395,
      "Ġcome": 396,
      "Ġwithout": 397,
      "Ġshow": 398,
      "ki": 399,
      "Ġof": 400,
      "Ġvib": 401,
      "Ġlo": 402,
      "ce": 403,
      "Ġvibes": 404,
      "Ġdo": 405,
      "tion": 406,
      "hol": 407,
      "ai": 408,
      "ial": 409,
      "hi": 410,
      "Ġchar": 411,
      "antas": 412,
      "Ġfantas": 413,
      "Ġfantasy": 414,
      "Ġhar": 415,
      "acter": 416,
      "Ġcharacter": 417,
      "Ġpowers": 418,
      "Ġdrama": 419,
      "Ġin": 420,
      "Ġfor": 421,
      "Ġkid": 422,
      "Ġfigh": 423,
      "Ġharem": 424,
      "ense": 425,
      "Ġkids": 426,
      "ld": 427,
      "re": 428,
      "le": 429,
      "Ġsl": 430,
      "Ġcomedy": 431,
      "Ġac": 432,
      "Ġga": 433,
      "ark": 434,
      "Ġrobots": 435,
      "Ġdark": 436,
      "Ġmore": 437,
      "Ġslow": 438,
      "ust": 439,
      "Ġrom": 440,
      "gical": 441,
      "Ġjust": 442,
      "Ġmech": 443,
      "Ġfind": 444,
      "Ġlove": 445,
      "ook": 446,
      "ul": 447,
      "Ġset": 448,
      "Ġsetting": 449,
      "ed": 450,
      "ist": 451,
      "ak": 452,
      "Ġyou": 453,
      "art": 454,
      "Ġlook": 455,
      "Ġlooking": 456,
      "Ġmy": 457,
      "ture": 458,
      "Ġadven": 459,
      "ver": 460,
      "Ġgame": 461,
      "ything": 462,
      "Ġadventure": 463,
      "Ġanything": 464,
      "ea": 465,
      "Ġcan": 466,
      "ri": 467,
      "Ġ2": 468,
      "sy": 469,
      "Ġspor": 470,
      "Ġmat": 471,
      "Ġsports": 472,
      "Ġbl": 473,
      "Ġscary": 474,
      "ult": 475,
      "nat": 476,
      "Ġpsy": 477,
      "Ġmil": 478,
      "chi": 479,
      "Ġpsyc": 480,
      "unn": 481,
      "Ġmature": 482,
      "Ġgiant": 483,
      "itary": 484,
      "Ġmilitary": 485,
      "unny": 486,
      "Ġhist": 487,
      "Ġadult": 488,
      "Ġhistor": 489,
      "Ġhistorical": 490,
      "Ġfunny": 491,
      "ason": 492,
      "Ġseason": 493,
      "ural": 494,
      "Ġsupernat": 495,
      "Ġsupernatural": 496,
      "Ġgames": 497,
      "ogical": 498,
      "hological": 499,
      "Ġpsychological": 500,
      "Ġar": 501,
      "Ġski": 502,
      "Ġskip": 503,
      "ood": 504,
      "Ġwor": 505,
      "Ġaction": 506,
      "Ġe": 507,
      "ation": 508,
      "ecial": 509,
      "Ġmind": 510,
      "Ġthat": 511,
      "ok": 512,
      "ep": 513,
      "ag": 514,
      "ster": 515,
      "ase": 516,
      "est": 517,
      "der": 518,
      "Ġhor": 519,
      "ls": 520,
      "Ġdat": 521,
      "ther": 522,
      "ess": 523,
      "ord": 524,
      "Ġworld": 525,
      "Ġhigh": 526,
      "fer": 527,
      "Ġec": 528,
      "ror": 529,
      "ory": 530,
      "Ġecchi": 531,
      "Ġhorror": 532,
      "Ġis": 533,
      "ance": 534,
      "verse": 535,
      "Ġstory": 536,
      "Ġint": 537,
      "Ġreverse": 538,
      "Ġsad": 539,
      "Ġmag": 540,
      "ab": 541,
      "emo": 542,
      "Ġgore": 543,
      "Ġjo": 544,
      "Ġsus": 545,
      "Ġdating": 546,
      "Ġmyster": 547,
      "Ġmecha": 548,
      "inen": 549,
      "pense": 550,
      "Ġsuspense": 551,
      "Ġfighting": 552,
      "Ġdri": 553,
      "Ġseinen": 554,
      "Ġmart": 555,
      "Ġarts": 556,
      "Ġmartial": 557,
      "Ġemo": 558,
      "tional": 559,
      "Ġintense": 560,
      "Ġmystery": 561,
      "Ġemotional": 562,
      "Ġcl": 563,
      "unen": 564,
      "Ġol": 565,
      "Ġshounen": 566,
      "Ġromance": 567,
      "oc": 568,
      "Ġwhol": 569,
      "esome": 570,
      "Ġwholesome": 571,
      "Ġolder": 572,
      "Ġsw": 573,
      "Ġmagic": 574,
      "Ġdriven": 575,
      "su": 576,
      "Ġsword": 577,
      "Ġhea": 578,
      "shi": 579,
      "Ġromant": 580,
      "Ġple": 581,
      "Ġplease": 582,
      "et": 583,
      "Ġromantic": 584,
      "Ġpre": 585,
      "Ġhas": 586,
      "one": 587,
      "ro": 588,
      "vy": 589,
      "Ġheavy": 590,
      "Ġbe": 591,
      "Ġprefer": 592,
      "Ġrobot": 593,
      "ould": 594,
      "Ġshows": 595,
      "Ġano": 596,
      "Ġmo": 597,
      "Ġsh": 598,
      "Ġfoc": 599,
      "used": 600,
      "Ġfocused": 601,
      "Ġanother": 602,
      "jo": 603,
      "Ġfights": 604,
      "Ġu": 605,
      "Ġas": 606,
      "ay": 607,
      "el": 608,
      "ably": 609,
      "Ġpreferably": 610,
      "Ġreal": 611,
      "ear": 612,
      "qu": 613,
      "Ġes": 614,
      "Ġtoo": 615,
      "uu": 616,
      "pecial": 617,
      "Ġespecial": 618,
      "Ġespecially": 619,
      "Ġwould": 620,
      "ent": 621,
      "ang": 622,
      "ence": 623,
      "Ġreally": 624,
      "fe": 625,
      "li": 626,
      "'s": 627,
      "ine": 628,
      "ass": 629,
      "um": 630,
      "tal": 631,
      "vie": 632,
      "Ġho": 633,
      "Ġit": 634,
      "its": 635,
      "adem": 636,
      "Ġacadem": 637,
      "Ġspecial": 638,
      "Ġke": 639,
      "Ġgr": 640,
      "Ġen": 641,
      "Ġex": 642,
      "oku": 643,
      "Ġz": 644,
      "Ġmovie": 645,
      "Ġqu": 646,
      "Ġlife": 647,
      "Ġdis": 648,
      "iri": 649,
      "Ġout": 650,
      "kai": 651,
      "ne": 652,
      "Ġblood": 653,
      "att": 654,
      "ir": 655,
      "Ġmood": 656,
      "Ġwa": 657,
      "Ġcom": 658,
      "Ġgho": 659,
      "like": 660,
      "Ġdislike": 661,
      "use": 662,
      "od": 663,
      "Ġbatt": 664,
      "ero": 665,
      "ky": 666,
      "Ġsin": 667,
      "own": 668,
      "Ġtw": 669,
      "Ġghos": 670,
      "nts": 671,
      "Ġni": 672,
      "Ġfr": 673,
      "aku": 674,
      "Ġbattle": 675,
      "Ġne": 676,
      "erk": 677,
      "Ġfe": 678,
      "pl": 679,
      "Ġmome": 680,
      "ill": 681,
      "Ġtone": 682,
      "ress": 683,
      "Ġgir": 684,
      "Ġligh": 685,
      "Ġlight": 686,
      "ney": 687,
      "Ġviol": 688,
      "Ġmoments": 689,
      "Ġmen": 690,
      "Ġspiri": 691,
      "Ġspirits": 692,
      "Ġmagical": 693,
      "Ġjour": 694,
      "Ġquest": 695,
      "Ġ3": 696,
      "Ġtri": 697,
      "Ġde": 698,
      "dent": 699,
      "Ġstudent": 700,
      "room": 701,
      "enes": 702,
      "Ġdep": 703,
      "ari": 704,
      "Ġjourney": 705,
      "ry": 706,
      "Ġcharacters": 707,
      "Ġclass": 708,
      "les": 709,
      "oody": 710,
      "Ġbloody": 711,
      "Ġviolence": 712,
      "Ġacademy": 713,
      "ice": 714,
      "Ġmental": 715,
      "Ġtear": 716,
      "dic": 717,
      "kes": 718,
      "ists": 719,
      "Ġcomedic": 720,
      "Ġclassroom": 721,
      "ik": 722,
      "jerk": 723,
      "Ġtearjerk": 724,
      "Ġtearjerker": 725,
      "fy": 726,
      "Ġgoo": 727,
      "Ġgoofy": 728,
      "lation": 729,
      "Ġghosts": 730,
      "bat": 731,
      "Ġjokes": 732,
      "Ġtwists": 733,
      "Ġals": 734,
      "Ġalso": 735,
      "Ġswords": 736,
      "Ġup": 737,
      "ressing": 738,
      "Ġdepressing": 739,
      "ig": 740,
      "Ġcombat": 741,
      "ush": 742,
      "Ġfight": 743,
      "ship": 744,
      "tsu": 745,
      "Ġpac": 746,
      "Ġpacing": 747,
      "oration": 748,
      "Ġexpl": 749,
      "Ġsince": 750,
      "Ġexploration": 751,
      "epy": 752,
      "Ġrelation": 753,
      "Ġscenes": 754,
      "Ġrelationship": 755,
      "and": 756,
      "Ġcre": 757,
      "Ġcreepy": 758,
      "Ġworlds": 759,
      "Ġam": 760,
      "Ġlea": 761,
      "key": 762,
      "atsu": 763,
      "angles": 764,
      "Ġtriangles": 765,
      "Ġlots": 766,
      "Ġsuits": 767,
      "ono": 768,
      "Ġwh": 769,
      "Ġlow": 770,
      "ough": 771,
      "Ġlowkey": 772,
      "Ġpar": 773,
      "Ġgrown": 774,
      "els": 775,
      "Ġfine": 776,
      "st": 777,
      "Ġkind": 778,
      "Ġfeels": 779,
      "ia": 780,
      "Ġfrom": 781,
      "Ġleave": 782,
      "Ġab": 783,
      "ack": 784,
      "Ġclo": 785,
      "Ġon": 786,
      "ko": 787,
      "Ġii": 788,
      "Ġra": 789,
      "Ġpl": 790,
      "Ġhero": 791,
      "ashi": 792,
      "Ġnice": 793,
      "yb": 794,
      "ard": 795,
      "Ġless": 796,
      "ara": 797,
      "Ġstill": 798,
      "Ġal": 799,
      "Ġsen": 800,
      "Ġshi": 801,
      "Ġclose": 802,
      "Ġparts": 803,
      "ka": 804,
      "Ġget": 805,
      "Ġaf": 806,
      "ku": 807,
      "Ġhon": 808,
      "!!": 809,
      "yed": 810,
      "Ġgirl": 811,
      "ot": 812,
      "Ġafter": 813,
      "Ġmayb": 814,
      "Ġmaybe": 815,
      "ate": 816,
      "joyed": 817,
      "Ġenjoyed": 818,
      "all": 819,
      "Ġv": 820,
      "san": 821,
      "'m": 822,
      "Ġuse": 823,
      "Ġshou": 824,
      "Ġx": 825,
      "ushi": 826,
      "os": 827,
      "Ġky": 828,
      "'t": 829,
      "gg": 830,
      "ura": 831,
      "aw": 832,
      "Ġwat": 833,
      "hou": 834,
      "ge": 835,
      "estly": 836,
      "Ġhonestly": 837,
      "mon": 838,
      "ji": 839,
      "Ġ(": 840,
      "ami": 841,
      "va": 842,
      "Ġdrag": 843,
      "Ġdragon": 844,
      "Ġtsu": 845,
      "ap": 846,
      "Ġif": 847,
      "iz": 848,
      "ori": 849,
      "Ġpr": 850,
      "ano": 851,
      "end": 852,
      "Ġthough": 853,
      "ick": 854,
      "Ġsa": 855,
      "aru": 856,
      "Ġko": 857,
      "Ġpart": 858,
      "ong": 859,
      "Ġgu": 860,
      "Ġova": 861,
      "Ġrefer": 862,
      "Ġdon": 863,
      "Ġ1": 864,
      "Ġwo": 865,
      "Ġkeep": 866,
      "iy": 867,
      "Ġone": 868,
      "!,": 869,
      "ond": 870,
      "Ġkur": 871,
      "ish": 872,
      "ire": 873,
      "ute": 874,
      "Ġten": 875,
      "Ġrather": 876,
      "Ġrecommendation": 877,
      "Ġyu": 878,
      "Ġblack": 879,
      "Ġha": 880,
      "Ġwhat": 881,
      "ana": 882,
      "ta": 883,
      "ite": 884,
      "hen": 885,
      "kun": 886,
      "age": 887,
      "Ġwork": 888,
      "Ġat": 889,
      "Ġka": 890,
      "Ġda": 891,
      "op": 892,
      "Ġstr": 893,
      "amp": 894,
      "are": 895,
      "Ġgood": 896,
      "Ġfin": 897,
      "utsu": 898,
      "ken": 899,
      "Ġking": 900,
      "Ġ&": 901,
      "Ġbase": 902,
      "Ġpick": 903,
      "jou": 904,
      "Ġball": 905,
      "Ġwatch": 906,
      "jin": 907,
      "aki": 908,
      "sol": 909,
      "Ġabsol": 910,
      "Ġabsolute": 911,
      "Ġcould": 912,
      "ers": 913,
      "ight": 914,
      "te": 915,
      "gy": 916,
      "ra": 917,
      "ue": 918,
      "Ġabsolutely": 919,
      "Ġyo": 920,
      "iss": 921,
      "sekai": 922,
      "riend": 923,
      "Ġplus": 924,
      "Ġken": 925,
      "ichi": 926,
      "Ġte": 927,
      "Ġshin": 928,
      "bor": 929,
      "Ġisekai": 930,
      "Ġmake": 931,
      "ora": 932,
      "Ġkim": 933,
      "Ġhai": 934,
      "up": 935,
      "Ġdead": 936,
      "Ġacademia": 937,
      "Ġsugg": 938,
      "Ġsuggest": 939,
      "Ġmas": 940,
      "Ġhun": 941,
      "Ġreference": 942,
      "Ġworks": 943,
      "Ġdi": 944,
      "chan": 945,
      "Ġwar": 946,
      "Ġhan": 947,
      "ensei": 948,
      "Ġhunter": 949,
      "gat": 950,
      "ss": 951,
      "Ġna": 952,
      "onogat": 953,
      "onogatari": 954,
      "Ġtry": 955,
      "oy": 956,
      "Ġsak": 957,
      "Ġgod": 958,
      "go": 959,
      "Ġtow": 960,
      "Ġpush": 961,
      "Ġstart": 962,
      "Ġtoward": 963,
      "inc": 964,
      "Ġkam": 965,
      "ell": 966,
      "Ġkou": 967,
      "oko": 968,
      "ash": 969,
      "ma": 970,
      "Ã©": 971,
      "ergy": 972,
      "Ġboku": 973,
      "Ġenergy": 974,
      "Ġot": 975,
      "Ġsai": 976,
      "Ġanim": 977,
      "oro": 978,
      "hood": 979,
      "oll": 980,
      "int": 981,
      "aga": 982,
      "ian": 983,
      "you": 984,
      "Ġtak": 985,
      "usei": 986,
      "Ġgirls": 987,
      "Ġle": 988,
      "Ġlong": 989,
      "ound": 990,
      "ndam": 991,
      "Ġgundam": 992,
      "gi": 993,
      "âĺ": 994,
      "Ġser": 995,
      "Ġbas": 996,
      "Ġkano": 997,
      "Ġseven": 998,
      "zu": 999,
      "bi": 1000,
      "'d": 1001,
      "Ġcr": 1002,
      "Ġfl": 1003,
      "usha": 1004,
      "Ġkanojo": 1005,
      "Ġmon": 1006,
      "ide": 1007,
      "Ġanimation": 1008,
      "uy": 1009,
      "ace": 1010,
      "oto": 1011,
      "ect": 1012,
      "Ġmahou": 1013,
      "ame": 1014,
      "eki": 1015,
      "ive": 1016,
      "though": 1017,
      "Ġnear": 1018,
      "ket": 1019,
      "Ġalthough": 1020,
      "Ġfinal": 1021,
      "kk": 1022,
      "00": 1023,
      "ron": 1024,
      "tch": 1025,
      "Ġ-": 1026,
      "Ġwitch": 1027,
      "ighbor": 1028,
      "ade": 1029,
      "Ġblue": 1030,
      "Ġneighbor": 1031,
      "Ġkai": 1032,
      "Ġkimi": 1033,
      "nt": 1034,
      "Ġthing": 1035,
      "vil": 1036,
      "ous": 1037,
      "omo": 1038,
      "aka": 1039,
      "ata": 1040,
      "uc": 1041,
      "Ġkn": 1042,
      "agi": 1043,
      "pp": 1044,
      "ub": 1045,
      "urai": 1046,
      "Ġdan": 1047,
      "ise": 1048,
      "Ġkuro": 1049,
      "Ġmaid": 1050,
      "Ġshoujo": 1051,
      "Ġou": 1052,
      "Ġcare": 1053,
      "Ġmain": 1054,
      "Ġabout": 1055,
      "Ġdes": 1056,
      "Ġ4": 1057,
      "Ġfriend": 1058,
      "uru": 1059,
      "Ġsei": 1060,
      "Ġneighborhood": 1061,
      "Ġdog": 1062,
      "oke": 1063,
      "way": 1064,
      "Ġstar": 1065,
      "Ġman": 1066,
      "Ġmin": 1067,
      "Ġpls": 1068,
      "iya": 1069,
      "Ġkoi": 1070,
      "Ġspecials": 1071,
      "Ġlive": 1072,
      "itsu": 1073,
      "rd": 1074,
      "Ġdem": 1075,
      "Ġel": 1076,
      "âĺĨ": 1077,
      "Ġao": 1078,
      "Ġpok": 1079,
      "Ġsekai": 1080,
      "Ã©mon": 1081,
      "ĠpokÃ©mon": 1082,
      "ume": 1083,
      "Ġday": 1084,
      "kyou": 1085,
      "Ġmus": 1086,
      "Ġrn": 1087,
      "Ġlost": 1088,
      "Ġkinda": 1089,
      "ity": 1090,
      "Ġtensei": 1091,
      "Ġmaster": 1092,
      "den": 1093,
      "fu": 1094,
      "Ġkyo": 1095,
      "Ġprinc": 1096,
      "Ġbasket": 1097,
      "Ġro": 1098,
      "Ġhe": 1099,
      "Ġhaiky": 1100,
      "uto": 1101,
      "Ġmoon": 1102,
      "Ġnan": 1103,
      "man": 1104,
      "asu": 1105,
      "Ġover": 1106,
      "ita": 1107,
      "ishi": 1108,
      "Ġyuu": 1109,
      "ull": 1110,
      "Ġprincess": 1111,
      "Ġadd": 1112,
      "kyo": 1113,
      "Ġun": 1114,
      "ild": 1115,
      "Ġmob": 1116,
      "Ġthis": 1117,
      "Ġbun": 1118,
      "mo": 1119,
      "ile": 1120,
      "ima": 1121,
      "uma": 1122,
      "Ġfriends": 1123,
      "Ġsam": 1124,
      "Ġsamurai": 1125,
      "yo": 1126,
      "Ġatt": 1127,
      "Ġkyou": 1128,
      "Ġdogs": 1129,
      "Ġminus": 1130,
      "ru": 1131,
      "zai": 1132,
      "Ġsaga": 1133,
      "sh": 1134,
      "itan": 1135,
      "Ġund": 1136,
      "Ġnatsu": 1137,
      "Ġvamp": 1138,
      "Ġvampire": 1139,
      "na": 1140,
      "Ġpi": 1141,
      "Ġbook": 1142,
      "Ġcard": 1143,
      "Ġgen": 1144,
      "Ġsec": 1145,
      "Ġtrying": 1146,
      "Ġchi": 1147,
      "kan": 1148,
      "Ġchron": 1149,
      "Ġchronic": 1150,
      "Ġlast": 1151,
      "Ġyour": 1152,
      "ty": 1153,
      "Ġren": 1154,
      "Ġstray": 1155,
      "ni": 1156,
      "Ġdig": 1157,
      "Ġdevil": 1158,
      "ies": 1159,
      "Ġstone": 1160,
      "Ġyuusha": 1161,
      "Ġ0": 1162,
      "orc": 1163,
      "Ġmonster": 1164,
      "20": 1165,
      "Ġhit": 1166,
      "Ġkan": 1167,
      "Ġtokyo": 1168,
      "land": 1169,
      "Ġmar": 1170,
      "Ġfull": 1171,
      "Ġore": 1172,
      "Ġattack": 1173,
      "Ġdesu": 1174,
      "Ġut": 1175,
      "Ġdemon": 1176,
      "Ġreven": 1177,
      "imon": 1178,
      "ces": 1179,
      "Ġaway": 1180,
      "Ġmiss": 1181,
      "Ġred": 1182,
      "Ġkara": 1183,
      "eling": 1184,
      "Ġfeeling": 1185,
      "Ġsuit": 1186,
      "ah": 1187,
      "Ġang": 1188,
      "ren": 1189,
      "uri": 1190,
      "Ġshing": 1191,
      "Ġzero": 1192,
      "Ġim": 1193,
      "Ġaround": 1194,
      "Ġinto": 1195,
      "Ġzom": 1196,
      "ier": 1197,
      "Ġmad": 1198,
      "bu": 1199,
      "Ġnew": 1200,
      "Ġhave": 1201,
      "Ġpiec": 1202,
      "ain": 1203,
      "Ġbr": 1204,
      "ilor": 1205,
      "isen": 1206,
      "Ġsailor": 1207,
      "ba": 1208,
      "Ġsora": 1209,
      "Ġtr": 1210,
      "Ġju": 1211,
      "Ġharu": 1212,
      "Ġshit": 1213,
      "Ġexorc": 1214,
      "Ġboy": 1215,
      "Ġfut": 1216,
      "reak": 1217,
      "gan": 1218,
      "Ġmobile": 1219,
      "Ġnar": 1220,
      "Ġgre": 1221,
      "Ġtitan": 1222,
      "Ġsum": 1223,
      "Ġmaou": 1224,
      "Ġshingeki": 1225,
      "tv": 1226,
      "ily": 1227,
      "Ġdigimon": 1228,
      "lord": 1229,
      "sou": 1230,
      "Ġoverlord": 1231,
      "Ġsou": 1232,
      "kou": 1233,
      "Ġsecond": 1234,
      "Ġpiece": 1235,
      "Ġdea": 1236,
      "Ġta": 1237,
      "Ġpro": 1238,
      "Ġdays": 1239,
      "vers": 1240,
      "ode": 1241,
      "ei": 1242,
      "tor": 1243,
      "elion": 1244,
      "jutsu": 1245,
      "Ġjun": 1246,
      "Ġshould": 1247,
      "Ġak": 1248,
      "Ġgint": 1249,
      "Ġsenshi": 1250,
      "Ġangel": 1251,
      "Ġgintama": 1252,
      "Ġbaki": 1253,
      "Ġpoke": 1254,
      "Ġkono": 1255,
      "Ġexorcist": 1256,
      "Ġpokemon": 1257,
      "if": 1258,
      "ll": 1259,
      "Ġher": 1260,
      "ona": 1261,
      "Ġchild": 1262,
      "Ġspir": 1263,
      "Ġjojo": 1264,
      "Ġiii": 1265,
      "Ġnatsume": 1266,
      "ows": 1267,
      "Ġchronicle": 1268,
      "juu": 1269,
      "Ġfam": 1270,
      "Ġfate": 1271,
      "irst": 1272,
      "ble": 1273,
      "Ġ5": 1274,
      "Ġfai": 1275,
      "Ġco": 1276,
      "Ġry": 1277,
      "aby": 1278,
      "Ġwhen": 1279,
      "Ġzombi": 1280,
      "Ġfairy": 1281,
      "ves": 1282,
      "Ġson": 1283,
      "Ġgol": 1284,
      "Ġtom": 1285,
      "une": 1286,
      "ister": 1287,
      "koku": 1288,
      "Ġlord": 1289,
      "Ġdown": 1290,
      "Ġsakura": 1291,
      "Ġev": 1292,
      "Ġchildren": 1293,
      "!:": 1294,
      "Ġdate": 1295,
      "Ġmusume": 1296,
      "zum": 1297,
      "ences": 1298,
      "urashi": 1299,
      "iru": 1300,
      "Ġreferences": 1301,
      "Ġdeath": 1302,
      "dom": 1303,
      "Ġâ": 1304,
      "Ġart": 1305,
      "Ġla": 1306,
      "Ġhi": 1307,
      "Ġkingdom": 1308,
      "Ġnow": 1309,
      "Ġkami": 1310,
      "ree": 1311,
      "Ġpsycho": 1312,
      "kin": 1313,
      "Ġtakagi": 1314,
      "Ġkyojin": 1315,
      "!?": 1316,
      "Ġge": 1317,
      "Ġseik": 1318,
      "Ġplan": 1319,
      "Ġcry": 1320,
      "chem": 1321,
      "sei": 1322,
      "unch": 1323,
      "Ġever": 1324,
      "tsuji": 1325,
      "Ġalchem": 1326,
      "Ġval": 1327,
      "Ġkuroko": 1328,
      "Ġwatashi": 1329,
      "Ġspirit": 1330,
      "line": 1331,
      "ze": 1332,
      "Ġph": 1333,
      "Ġarc": 1334,
      "Ġmu": 1335,
      "Ġfoll": 1336,
      "Ġtai": 1337,
      "Ġheaven": 1338,
      "Ġ100": 1339,
      "ished": 1340,
      "Ġfinished": 1341,
      "Ġfollow": 1342,
      "),": 1343,
      "achi": 1344,
      "orm": 1345,
      "arre": 1346,
      "Ġbiz": 1347,
      "Ġgal": 1348,
      "Ġtime": 1349,
      "Ġkak": 1350,
      "Ġbizarre": 1351,
      "ber": 1352,
      "Ġmir": 1353,
      "Ġtest": 1354,
      "Ġkill": 1355,
      "Ġend": 1356,
      "iku": 1357,
      "Ġbo": 1358,
      "Ġfirst": 1359,
      "Ġhig": 1360,
      "Ġku": 1361,
      "Ġstage": 1362,
      "ib": 1363,
      "Ġrevenge": 1364,
      "Ġalchemist": 1365,
      "Ġinuy": 1366,
      "angelion": 1367,
      "Ġwhite": 1368,
      "Ġelse": 1369,
      "Ġfuture": 1370,
      "Ġevangelion": 1371,
      "tt": 1372,
      "Ġbok": 1373,
      "Ġres": 1374,
      "Ġkidou": 1375,
      "aning": 1376,
      "aret": 1377,
      "Ġmori": 1378,
      "Ġcamp": 1379,
      "Ġkag": 1380,
      "Ġshu": 1381,
      "Ġleaning": 1382,
      "Ġnanatsu": 1383,
      "Ġtaizai": 1384,
      "ach": 1385,
      "gun": 1386,
      "Ġble": 1387,
      "Ġdance": 1388,
      "Ġkiz": 1389,
      "Ġnaruto": 1390,
      "Ġbleach": 1391,
      "bl": 1392,
      "oshi": 1393,
      "Ġsun": 1394,
      "Ġonline": 1395,
      "Ġhaikyuu": 1396,
      "Ġplanet": 1397,
      "bou": 1398,
      "Ġcon": 1399,
      "Ġtan": 1400,
      "chuu": 1401,
      "ead": 1402,
      "ats": 1403,
      "Ġnex": 1404,
      "friend": 1405,
      "ako": 1406,
      "ross": 1407,
      "uman": 1408,
      "koi": 1409,
      "app": 1410,
      "Ġzombie": 1411,
      "orn": 1412,
      "Ġir": 1413,
      "Ġseries": 1414,
      "Ġbungo": 1415,
      "201": 1416,
      "Ġgolden": 1417,
      "ler": 1418,
      "ere": 1419,
      "Ġkiss": 1420,
      "Ġmirai": 1421,
      "han": 1422,
      "less": 1423,
      "Ġdun": 1424,
      "Ġghost": 1425,
      "ament": 1426,
      "Ġkyoukai": 1427,
      "bit": 1428,
      "ini": 1429,
      "Ġbou": 1430,
      "Ġfree": 1431,
      "Ġblade": 1432,
      "Ġclub": 1433,
      ".,": 1434,
      "Ġcode": 1435,
      "urn": 1436,
      "Ġmagi": 1437,
      "ane": 1438,
      "anai": 1439,
      "Ġwind": 1440,
      "Ġmonogatari": 1441,
      "Ġheroes": 1442,
      "Ġflower": 1443,
      "Ġhigurashi": 1444,
      "af": 1445,
      "Ġter": 1446,
      "Ġkar": 1447,
      "Ġwars": 1448,
      "ja": 1449,
      "Ġden": 1450,
      "Ġdet": 1451,
      "Ġkok": 1452,
      "Ġkaisen": 1453,
      "Ġjujutsu": 1454,
      "Ġbro": 1455,
      "Ġnever": 1456,
      "Ġsenki": 1457,
      "Ġsakam": 1458,
      "gou": 1459,
      "val": 1460,
      "Ģĵ": 1461,
      "Ġkuma": 1462,
      "Ġseire": 1463,
      "ock": 1464,
      "Ġfru": 1465,
      "Ġsaikyou": 1466,
      "ĠâĢĵ": 1467,
      "Ġed": 1468,
      "Ġfil": 1469,
      "Ġtal": 1470,
      "usen": 1471,
      "Ġhoriz": 1472,
      "Ġplay": 1473,
      "tachi": 1474,
      "Ġhaikyu": 1475,
      "Ġhorizon": 1476,
      "eam": 1477,
      "ann": 1478,
      "Ġwon": 1479,
      "Ġnag": 1480,
      "Ġtor": 1481,
      "Ġrei": 1482,
      "Ġtou": 1483,
      "Ġste": 1484,
      "Ġthey": 1485,
      "Ġoff": 1486,
      "Ġdream": 1487,
      "ection": 1488,
      "Ġdatta": 1489,
      "oss": 1490,
      "Ġagg": 1491,
      "Ġbutler": 1492,
      "tern": 1493,
      "let": 1494,
      "Ġetern": 1495,
      "tsuko": 1496,
      "geon": 1497,
      "Ġhaj": 1498,
      "Ġserv": 1499,
      "Ġtail": 1500,
      "Ġdungeon": 1501,
      "Ġur": 1502,
      "mer": 1503,
      "ketsu": 1504,
      "Ġton": 1505,
      "rior": 1506,
      "abol": 1507,
      "shitsuji": 1508,
      "Ġshad": 1509,
      "akugan": 1510,
      "Ġdiabol": 1511,
      "Ġkuroshitsuji": 1512,
      "Ġsummer": 1513,
      "cap": 1514,
      "Ġso": 1515,
      "ins": 1516,
      "Ġfu": 1517,
      "houtsu": 1518,
      "Ġorder": 1519,
      "Ġmahoutsu": 1520,
      "Ġhoshi": 1521,
      "Ġcardcap": 1522,
      "Ġmahoutsukai": 1523,
      "Ġcardcaptor": 1524,
      "kaku": 1525,
      "Ġran": 1526,
      "Ġright": 1527,
      "Ġmetal": 1528,
      "uro": 1529,
      "imasu": 1530,
      "Ġchain": 1531,
      "Ġgirlfriend": 1532,
      "bas": 1533,
      "ness": 1534,
      "Ġcol": 1535,
      "Ġmem": 1536,
      "Ġthan": 1537,
      "isama": 1538,
      "ushitsu": 1539,
      "Ġtsubas": 1540,
      "Ġtsubasa": 1541,
      "Ġdaw": 1542,
      "Ġhat": 1543,
      "imo": 1544,
      "artet": 1545,
      "Ġquartet": 1546,
      "Ġbrother": 1547,
      "Ġwonder": 1548,
      "Ġdawn": 1549,
      "pai": 1550,
      "ple": 1551,
      "Ġmary": 1552,
      "hoku": 1553,
      "Ġkishi": 1554,
      "Ġsuzum": 1555,
      "ited": 1556,
      "Ġyak": 1557,
      "Ġstrong": 1558,
      "nium": 1559,
      "Ġharuhi": 1560,
      "Ġsuzumiya": 1561,
      "fin": 1562,
      "Ġsay": 1563,
      "metal": 1564,
      "Ġgun": 1565,
      "Ġpan": 1566,
      "Ġneko": 1567,
      "Ġfullmetal": 1568,
      "Ġnext": 1569,
      "Ġfilm": 1570,
      "da": 1571,
      "goto": 1572,
      "Ġsister": 1573,
      "Ġbaby": 1574,
      "Ġmew": 1575,
      "Ġok": 1576,
      "Ġtsuki": 1577,
      "areta": 1578,
      "ious": 1579,
      "pass": 1580,
      "Ġbers": 1581,
      "Ġcou": 1582,
      "Ġgo": 1583,
      "Ġstri": 1584,
      "Ġshoku": 1585,
      "Ġact": 1586,
      "tain": 1587,
      "asha": 1588,
      "Ġinuyasha": 1589,
      "Ġfruits": 1590,
      "Ġberserk": 1591,
      "Ġstrike": 1592,
      "gai": 1593,
      "zaki": 1594,
      "Ġ8": 1595,
      "Ġts": 1596,
      "Ġtomo": 1597,
      "Ġmajo": 1598,
      "Ġonly": 1599,
      "Ġhitori": 1600,
      "now": 1601,
      "oh": 1602,
      "Ġow": 1603,
      "Ġsnow": 1604,
      "Ġapp": 1605,
      "Ġdou": 1606,
      "Ġhak": 1607,
      "Ġpunch": 1608,
      "amat": 1609,
      "Ġlovers": 1610,
      "aria": 1611,
      "ya": 1612,
      "yond": 1613,
      "Ġwe": 1614,
      "Ġaster": 1615,
      "Ġfuu": 1616,
      "ale": 1617,
      "Ġbeyond": 1618,
      "umo": 1619,
      "Ġhow": 1620,
      "ective": 1621,
      "Ġcool": 1622,
      "Ġdetective": 1623,
      "Ġseirei": 1624,
      "ud": 1625,
      "yak": 1626,
      "ortal": 1627,
      "antei": 1628,
      "Ġcer": 1629,
      "ouzu": 1630,
      "Ġos": 1631,
      "agn": 1632,
      "Ġdanshi": 1633,
      "blood": 1634,
      "Ġsakamoto": 1635,
      "Ġem": 1636,
      "Ġwan": 1637,
      "Ġmichi": 1638,
      "isk": 1639,
      "umonogatari": 1640,
      "osh": 1641,
      "Ġkizumonogatari": 1642,
      "Ġhajime": 1643,
      "bun": 1644,
      "ball": 1645,
      "ha": 1646,
      "Ġfire": 1647,
      "imono": 1648,
      "Ġspace": 1649,
      "each": 1650,
      "ashii": 1651,
      "Ġkamisama": 1652,
      "Ġundead": 1653,
      "Ġgreat": 1654,
      "Ġfamily": 1655,
      "hime": 1656,
      "ling": 1657,
      "antom": 1658,
      "Ġtoaru": 1659,
      "Ġinv": 1660,
      "Ġdarker": 1661,
      "Ġkoukou": 1662,
      "Ġphantom": 1663,
      "goku": 1664,
      "sama": 1665,
      "Ġsensei": 1666,
      "Ġwol": 1667,
      "oru": 1668,
      "Ġris": 1669,
      "Ġrum": 1670,
      "asing": 1671,
      "amond": 1672,
      "Ġslime": 1673,
      "Ġshana": 1674,
      "Ġshakugan": 1675,
      "Ġteasing": 1676,
      "Ġdiamond": 1677,
      "Ġknight": 1678,
      "fuku": 1679,
      "Ġwolf": 1680,
      "rin": 1681,
      "Ġult": 1682,
      "arnat": 1683,
      "Ġnichi": 1684,
      "Ġgl": 1685,
      "Ġhell": 1686,
      "Ġreinc": 1687,
      "ism": 1688,
      "Ġaria": 1689,
      "Ġhouse": 1690,
      "Ġimm": 1691,
      "Ġnichijou": 1692,
      "Ġreincarnat": 1693,
      "break": 1694,
      "xd": 1695,
      "Ġq": 1696,
      "Ġfo": 1697,
      "Ġdxd": 1698,
      "Ġjig": 1699,
      "geki": 1700,
      "Ġsaint": 1701,
      "Ġshitara": 1702,
      "wa": 1703,
      "yaku": 1704,
      "Ġras": 1705,
      "ada": 1706,
      "ikaku": 1707,
      "Ġclover": 1708,
      "Ġmushoku": 1709,
      "gin": 1710,
      "lf": 1711,
      "lim": 1712,
      "matsu": 1713,
      "Ġsky": 1714,
      "Ġsna": 1715,
      "Ġluc": 1716,
      "eru": 1717,
      "Ġmer": 1718,
      "uran": 1719,
      "Ġkon": 1720,
      "ters": 1721,
      "Ġyama": 1722,
      "outai": 1723,
      "Ġlog": 1724,
      "Ġshuu": 1725,
      "Ġtenshi": 1726,
      "Ġteen": 1727,
      "Ġknows": 1728,
      "Ġuta": 1729,
      "limited": 1730,
      "Ġsnafu": 1731,
      "Ġshuumatsu": 1732,
      "cal": 1733,
      "ger": 1734,
      "jitsu": 1735,
      "Ġbra": 1736,
      "honium": 1737,
      "imetsu": 1738,
      "Ġgaku": 1739,
      "Ġeup": 1740,
      "igami": 1741,
      "Ġeuphonium": 1742,
      "kki": 1743,
      "rite": 1744,
      "tier": 1745,
      "write": 1746,
      "Ġbak": 1747,
      "Ġrewrite": 1748,
      "amune": 1749,
      "Ġvs": 1750,
      "Ġmasamune": 1751,
      "Ġgensou": 1752,
      "ave": 1753,
      "ip": 1754,
      "Ġichi": 1755,
      "Ġother": 1756,
      "cel": 1757,
      "occhi": 1758,
      "Ġgrand": 1759,
      "arden": 1760,
      "awa": 1761,
      "Ġpris": 1762,
      "Ġdaily": 1763,
      "kkon": 1764,
      "gend": 1765,
      "oon": 1766,
      "Ġsama": 1767,
      "Ġsqu": 1768,
      "Ġlitt": 1769,
      "Ġreb": 1770,
      "Ġrecord": 1771,
      "red": 1772,
      "kyri": 1773,
      "kaima": 1774,
      "Ġtsukaima": 1775,
      "ories": 1776,
      "Ġotome": 1777,
      "Ġlegend": 1778,
      "Ġvalkyri": 1779,
      "Ġstrongest": 1780,
      "Ġlittle": 1781,
      "Ã¤": 1782,
      "Ġmur": 1783,
      "Ġcat": 1784,
      "Ġseed": 1785,
      "Ġjouzu": 1786,
      "Ġinfin": 1787,
      "Ġasob": 1788,
      "Ġkamuy": 1789,
      "Ġbungou": 1790,
      "daka": 1791,
      "nen": 1792,
      "satsu": 1793,
      "Ġsac": 1794,
      "Ġbis": 1795,
      "Ġbec": 1796,
      "Ġbah": 1797,
      "Ġnon": 1798,
      "Ġhis": 1799,
      "Ġpass": 1800,
      "Ġmedaka": 1801,
      "Ġtod": 1802,
      "usoku": 1803,
      "amut": 1804,
      "adora": 1805,
      "Ġkess": 1806,
      "Ġryu": 1807,
      "Ġnagat": 1808,
      "Ġtoradora": 1809,
      "Ġbahamut": 1810,
      "tra": 1811,
      "ars": 1812,
      "Ġlel": 1813,
      "Ġmushi": 1814,
      "Ġgenes": 1815,
      "Ġkob": 1816,
      "ouch": 1817,
      "imate": 1818,
      "Ġsub": 1819,
      "oka": 1820,
      "Ġbeast": 1821,
      "Ġsenpai": 1822,
      "Ġshitai": 1823,
      "Ġgeass": 1824,
      "Ġcertain": 1825,
      "Ġrumble": 1826,
      "Ġultimate": 1827,
      "Ġlelouch": 1828,
      "Ġgenesis": 1829,
      "gir": 1830,
      "gate": 1831,
      "io": 1832,
      "ient": 1833,
      "lin": 1834,
      "pa": 1835,
      "Ġnight": 1836,
      "enai": 1837,
      "asts": 1838,
      "unib": 1839,
      "Ġjik": 1840,
      "Ġbeasts": 1841,
      "iko": 1842,
      "Ġoto": 1843,
      "Ġbasketball": 1844,
      "Ġtales": 1845,
      "Ġsteins": 1846,
      "Ġowar": 1847,
      "Ġimmortal": 1848,
      "!.": 1849,
      "dess": 1850,
      "Ġsil": 1851,
      "Ġdai": 1852,
      "Ġdel": 1853,
      "Ġpop": 1854,
      "urvi": 1855,
      "isan": 1856,
      "Ġoce": 1857,
      "Ġoshi": 1858,
      "akai": 1859,
      "Ġear": 1860,
      "Ġevil": 1861,
      "kyuu": 1862,
      "Ġgoddess": 1863,
      "isei": 1864,
      "Ġocean": 1865,
      "mi": 1866,
      "und": 1867,
      "Ġpat": 1868,
      "Ġkaw": 1869,
      "imi": 1870,
      "ights": 1871,
      "Ġmaj": 1872,
      "Ġare": 1873,
      "Ġsins": 1874,
      "ott": 1875,
      "Ġotosh": 1876,
      "Ġkawai": 1877,
      "Ġotoshimono": 1878,
      "ex": 1879,
      "xy": 1880,
      "Ġ7": 1881,
      "Ġver": 1882,
      "Ġnor": 1883,
      "Ġaki": 1884,
      "Ġhear": 1885,
      "Ġhik": 1886,
      "Ġkik": 1887,
      "self": 1888,
      "isai": 1889,
      "itai": 1890,
      "Ġins": 1891,
      "otte": 1892,
      "Ġvan": 1893,
      "Ġouji": 1894,
      "Ġcolor": 1895,
      "ray": 1896,
      "zak": 1897,
      "Ġvo": 1898,
      "iny": 1899,
      "Ġbreak": 1900,
      "Ġlives": 1901,
      "ali": 1902,
      "Ġhatsu": 1903,
      "imonogatari": 1904,
      "Ġsuiri": 1905,
      "Ġmachi": 1906,
      "arty": 1907,
      "arten": 1908,
      "dering": 1909,
      "ete": 1910,
      "Ġyozak": 1911,
      "ashita": 1912,
      "Ġheart": 1913,
      "Ġdevils": 1914,
      "Ġsoul": 1915,
      "Ġmoriarty": 1916,
      "Ġrising": 1917,
      "Ġbakuman": 1918,
      "Ġsquad": 1919,
      "Ġhatsukoi": 1920,
      "Ġyozakura": 1921,
      "..": 1922,
      "dou": 1923,
      "gami": 1924,
      "Ġsan": 1925,
      "ince": 1926,
      "Ġace": 1927,
      "Ġhid": 1928,
      "itas": 1929,
      "Ġeat": 1930,
      "izou": 1931,
      "Ġprince": 1932,
      "Ġkanata": 1933,
      "Ġshadow": 1934,
      "?,": 1935,
      "tty": 1936,
      "zero": 1937,
      "Ġbus": 1938,
      "Ġbaka": 1939,
      "Ġcle": 1940,
      "Ġrun": 1941,
      "Ġhim": 1942,
      "Ġprior": 1943,
      "perty": 1944,
      "Ġdoes": 1945,
      "Ġmysterious": 1946,
      "Ġpretty": 1947,
      "Ġash": 1948,
      "elc": 1949,
      "Ġ13": 1950,
      "Ġtens": 1951,
      "Ġhanma": 1952,
      "ella": 1953,
      "Ġproperty": 1954,
      "Ġbouken": 1955,
      "Ġasterisk": 1956,
      "Ġrascal": 1957,
      "Ġpriority": 1958,
      "eld": 1959,
      "so": 1960,
      "sushi": 1961,
      "arara": 1962,
      "utsushi": 1963,
      "Ġdar": 1964,
      "Ġdur": 1965,
      "Ġrou": 1966,
      "Ġgar": 1967,
      "Ġretsuko": 1968,
      "Ġyome": 1969,
      "aika": 1970,
      "elier": 1971,
      "Ġkem": 1972,
      "Ġkekkon": 1973,
      "ressive": 1974,
      "onoke": 1975,
      "Ġshipp": 1976,
      "Ġprom": 1977,
      "Ġatelier": 1978,
      "Ġmononoke": 1979,
      "Ġmahouka": 1980,
      "Ġroom": 1981,
      "Ġtestament": 1982,
      "Ġaggressive": 1983,
      "Ġglass": 1984,
      "Ġdurarara": 1985,
      "Ġrouge": 1986,
      "by": 1987,
      "band": 1988,
      "cho": 1989,
      "Ġsound": 1990,
      "ina": 1991,
      "Ġmush": 1992,
      "Ġhag": 1993,
      "Ġkab": 1994,
      "usion": 1995,
      "usband": 1996,
      "ayashi": 1997,
      "umi": 1998,
      "Ġquint": 1999,
      "Ġnikki": 2000,
      "Ġrain": 2001,
      "aph": 2002,
      "Ġsummon": 2003,
      "Ġbokura": 2004,
      "Ġmurder": 2005,
      "Ġtodoke": 2006,
      "Ġkessen": 2007,
      "Ġkobayashi": 2008,
      "Ġmushishi": 2009,
      "aur": 2010,
      "ek": 2011,
      "etsu": 2012,
      "sion": 2013,
      "Ġwak": 2014,
      "Ġiro": 2015,
      "Ġboo": 2016,
      "Ġcross": 2017,
      "Ġdest": 2018,
      "Ġdand": 2019,
      "Ġtab": 2020,
      "Ġhapp": 2021,
      "Ġpic": 2022,
      "Ġmeshi": 2023,
      "usama": 2024,
      "oly": 2025,
      "Ġspy": 2026,
      "adan": 2027,
      "Ġdarkness": 2028,
      "epop": 2029,
      "Ġzoku": 2030,
      "giepop": 2031,
      "Ġseiken": 2032,
      "Ġunlimited": 2033,
      "Ġshokugeki": 2034,
      "Ġboogiepop": 2035,
      "Ġhappy": 2036,
      "day": 2037,
      "iki": 2038,
      "lan": 2039,
      "Ġer": 2040,
      "Ġsol": 2041,
      "men": 2042,
      "Ġland": 2043,
      "Ġid": 2044,
      "Ġmou": 2045,
      "Ġame": 2046,
      "Ġcho": 2047,
      "Ġdense": 2048,
      "Ġkimetsu": 2049,
      "itial": 2050,
      "Ġyai": 2051,
      "Ġinitial": 2052,
      "Ġep": 2053,
      "Ġum": 2054,
      "Ġhair": 2055,
      "Ġbride": 2056,
      "Ġhibi": 2057,
      "Ġvalkyria": 2058,
      "Ġdensetsu": 2059,
      "Ġyaiba": 2060,
      "ake": 2061,
      "col": 2062,
      "ject": 2063,
      "sen": 2064,
      "yr": 2065,
      "âĸ": 2066,
      "Ġnaru": 2067,
      "Ġyur": 2068,
      "outo": 2069,
      "Ġinu": 2070,
      "Ġzo": 2071,
      "Ġmaiden": 2072,
      "ude": 2073,
      "Ġsacred": 2074,
      "âĸ³": 2075,
      "cre": 2076,
      "nc": 2077,
      "ning": 2078,
      "ui": 2079,
      "yss": 2080,
      "Ġsom": 2081,
      "oria": 2082,
      "Ġald": 2083,
      "Ġcut": 2084,
      "Ġdu": 2085,
      "Ġros": 2086,
      "Ġtantei": 2087,
      "Ġhime": 2088,
      "atar": 2089,
      "Ġseit": 2090,
      "chine": 2091,
      "Ġmachine": 2092,
      "Ġ20": 2093,
      "Ġrealist": 2094,
      "ario": 2095,
      "Ġabyss": 2096,
      "Ġrave": 2097,
      "Ġkyuu": 2098,
      "Ġgods": 2099,
      "ellion": 2100,
      "Ġmade": 2101,
      "Ġbox": 2102,
      "Ġyakusoku": 2103,
      "Ġrebellion": 2104,
      "Ġrosario": 2105,
      "99": 2106,
      "lade": 2107,
      "pan": 2108,
      "time": 2109,
      "uunib": 2110,
      "ink": 2111,
      "Ġwho": 2112,
      "Ġnin": 2113,
      "Ġap": 2114,
      "Ġasu": 2115,
      "Ġdemo": 2116,
      "Ġrai": 2117,
      "Ġhand": 2118,
      "Ġkuu": 2119,
      "ternat": 2120,
      "Ġjin": 2121,
      "Ġchr": 2122,
      "Ġchuunib": 2123,
      "Ġyuru": 2124,
      "Ġbeyb": 2125,
      "Ġalternat": 2126,
      "!!,": 2127,
      "Ġtsuu": 2128,
      "Ġhanay": 2129,
      "Ġkoukaku": 2130,
      "Ġkyoushitsu": 2131,
      "Ġyuuutsu": 2132,
      "Ġmarch": 2133,
      "Ġeden": 2134,
      "Ġservice": 2135,
      "blooded": 2136,
      "Ġinfinite": 2137,
      "Ġchuunibyou": 2138,
      "Ġbeyblade": 2139,
      "Ġalternative": 2140,
      "ds": 2141,
      "hai": 2142,
      "Ġ00": 2143,
      "Ġsk": 2144,
      "Ġsas": 2145,
      "Ġfood": 2146,
      "Ġroku": 2147,
      "Ġhal": 2148,
      "Ġpian": 2149,
      "Ġret": 2150,
      "Ġtop": 2151,
      "Ġscore": 2152,
      "anger": 2153,
      "Ġnise": 2154,
      "Ġshoukan": 2155,
      "Ġtsukai": 2156,
      "Ġdeadman": 2157,
      "Ġkaiji": 2158,
      "Ġeverything": 2159,
      "Ġwonderland": 2160,
      "bo": 2161,
      "gima": 2162,
      "no": 2163,
      "ment": 2164,
      "Ġlag": 2165,
      "Ġback": 2166,
      "Ġder": 2167,
      "Ġgoku": 2168,
      "Ġpu": 2169,
      "aten": 2170,
      "Ġsciss": 2171,
      "Ġcastle": 2172,
      "Ġforce": 2173,
      "Ġele": 2174,
      "Ġshim": 2175,
      "lip": 2176,
      "Ġnegima": 2177,
      "Ġdake": 2178,
      "Ġkamigami": 2179,
      "Ġseijo": 2180,
      "Ġrenkin": 2181,
      "Ġreijou": 2182,
      "Ġ86": 2183,
      "Ġgakuen": 2184,
      "Ġkawaii": 2185,
      "Ġscissor": 2186,
      "chou": 2187,
      "gu": 2188,
      "nemo": 2189,
      "son": 2190,
      "tara": 2191,
      "zen": 2192,
      "Ġomo": 2193,
      "inity": 2194,
      "Ġmnemo": 2195,
      "Ġaka": 2196,
      "Ġajin": 2197,
      "Ġcoll": 2198,
      "urou": 2199,
      "Ġthere": 2200,
      "imson": 2201,
      "Ġsuzu": 2202,
      "una": 2203,
      "Ġdoor": 2204,
      "syne": 2205,
      "agami": 2206,
      "umono": 2207,
      "odachi": 2208,
      "jinchou": 2209,
      "Ġshinsei": 2210,
      "âĺħ": 2211,
      "Ġcrimson": 2212,
      "Ġyuujinchou": 2213,
      "Ġtrinity": 2214,
      "Ġtomodachi": 2215,
      "Ġmemories": 2216,
      "Ġwandering": 2217,
      "Ġjigoku": 2218,
      "Ġdestiny": 2219,
      "Ġmnemosyne": 2220,
      "Ġcollection": 2221,
      "ful": 2222,
      "Ġ6": 2223,
      "Ļ¥": 2224,
      "Ġwang": 2225,
      "Ġaku": 2226,
      "Ġride": 2227,
      "hon": 2228,
      "akusha": 2229,
      "Ġegg": 2230,
      "estiri": 2231,
      "Ġbeats": 2232,
      "Ġzestiri": 2233,
      "atte": 2234,
      "stic": 2235,
      "Ġsengoku": 2236,
      "isha": 2237,
      "Ġdaima": 2238,
      "rain": 2239,
      "Ġseraph": 2240,
      "shine": 2241,
      "Ġsunshine": 2242,
      "Ġkarakai": 2243,
      "Ġprison": 2244,
      "Ġjikan": 2245,
      "Ġtensai": 2246,
      "Ġzestiria": 2247,
      "garden": 2248,
      "Ġwelc": 2249,
      "Ġnana": 2250,
      "Ġmid": 2251,
      "ica": 2252,
      "emon": 2253,
      "Ġyaku": 2254,
      "rous": 2255,
      "Ġshe": 2256,
      "Ġhot": 2257,
      "Ġviolet": 2258,
      "Ġplace": 2259,
      "ops": 2260,
      "Ġdemi": 2261,
      "Ġtomare": 2262,
      "Ġevergarden": 2263,
      "Ġiruma": 2264,
      "Ġeternal": 2265,
      "Ġdiabolism": 2266,
      "girl": 2267,
      "Ġwelcome": 2268,
      "ike": 2269,
      "pe": 2270,
      "ran": 2271,
      "zan": 2272,
      "Ġwas": 2273,
      "Ġbarten": 2274,
      "Ġms": 2275,
      "kei": 2276,
      "Ġay": 2277,
      "antz": 2278,
      "Ġcop": 2279,
      "Ġryo": 2280,
      "Ġgem": 2281,
      "Ġgyak": 2282,
      "Ġgantz": 2283,
      "Ġpet": 2284,
      "Ġgiven": 2285,
      "Ġtourn": 2286,
      "Ġseiya": 2287,
      "aman": 2288,
      "Ġvir": 2289,
      "able": 2290,
      "Ġjoshi": 2291,
      "Ġgrap": 2292,
      "Ġghoul": 2293,
      "pler": 2294,
      "kousei": 2295,
      "Ġshikk": 2296,
      "Ġdiary": 2297,
      "uya": 2298,
      "Ġwitches": 2299,
      "Ġkaguya": 2300,
      "Ġdenpa": 2301,
      "Ġeternity": 2302,
      "Ġyamada": 2303,
      "Ġowarimonogatari": 2304,
      "Ġbartender": 2305,
      "Ġtournament": 2306,
      "Ġgrappler": 2307,
      "giru": 2308,
      "king": 2309,
      "zoku": 2310,
      "Ġansatsu": 2311,
      "arish": 2312,
      "eren": 2313,
      "Ġfri": 2314,
      "Ġlion": 2315,
      "Ġdasu": 2316,
      "Ġwist": 2317,
      "uni": 2318,
      "Ġmayo": 2319,
      "okai": 2320,
      "Ġsusume": 2321,
      "Ġshell": 2322,
      "Ġtwo": 2323,
      "houjo": 2324,
      "Ġtenj": 2325,
      "Ġkings": 2326,
      "gyou": 2327,
      "ised": 2328,
      "Ġgreen": 2329,
      "Ġflowers": 2330,
      "Ġneverland": 2331,
      "Ġdiabolik": 2332,
      "Ġokarish": 2333,
      "Ġbishoujo": 2334,
      "Ġpromised": 2335,
      "Ġfrieren": 2336,
      "Ġwistoria": 2337,
      "Ġokarishimasu": 2338,
      "eet": 2339,
      "fect": 2340,
      "ior": 2341,
      "ousei": 2342,
      "row": 2343,
      "Ġwal": 2344,
      "Ġits": 2345,
      "Ġfar": 2346,
      "Ġhyou": 2347,
      "Ġpeach": 2348,
      "omi": 2349,
      "oman": 2350,
      "ices": 2351,
      "Ġrett": 2352,
      "ilgun": 2353,
      "Ġour": 2354,
      "Ġjob": 2355,
      "ureka": 2356,
      "Ġchaika": 2357,
      "Ġeureka": 2358,
      "inence": 2359,
      "Ġsweet": 2360,
      "ushu": 2361,
      "Ġrailgun": 2362,
      "Ġxian": 2363,
      "Ġtanya": 2364,
      "Ġbrotherhood": 2365,
      "Ġeminence": 2366,
      "Ġreincarnation": 2367,
      "Ġgensouki": 2368,
      "Ġhikaru": 2369,
      "Ġvoices": 2370,
      "Ġdandadan": 2371,
      "Ġwalk": 2372,
      "Ġrettousei": 2373,
      "Ġjobless": 2374,
      "iro": 2375,
      "jir": 2376,
      "yaru": 2377,
      "arashii": 2378,
      "Ġnyaru": 2379,
      "Ġbul": 2380,
      "Ġraku": 2381,
      "Ġrock": 2382,
      "Ġhana": 2383,
      "Ġpon": 2384,
      "Ġwill": 2385,
      "Ġstig": 2386,
      "teru": 2387,
      "ureta": 2388,
      "Ġyouko": 2389,
      "Ġzetsu": 2390,
      "Ġcomple": 2391,
      "Ġshir": 2392,
      "Ġshiro": 2393,
      "Ġyume": 2394,
      "ope": 2395,
      "Ġleve": 2396,
      "Ġseih": 2397,
      "Ġhito": 2398,
      "Ġryuu": 2399,
      "Ġpanic": 2400,
      "Ġnagatoro": 2401,
      "Ġsubarashii": 2402,
      "Ġnyaruko": 2403,
      "Ġbullet": 2404,
      "Ġyoukoso": 2405,
      "gand": 2406,
      "mai": 2407,
      "oom": 2408,
      "Ġice": 2409,
      "Ġbig": 2410,
      "Ġcir": 2411,
      "Ġru": 2412,
      "Ġrond": 2413,
      "Ġrev": 2414,
      "ungand": 2415,
      "Ġjorm": 2416,
      "Ġyar": 2417,
      "Ġslay": 2418,
      "very": 2419,
      "Ġbloom": 2420,
      "atsuki": 2421,
      "Ġall": 2422,
      "iyuu": 2423,
      "Ġhanam": 2424,
      "Ġstars": 2425,
      "sha": 2426,
      "Ġmission": 2427,
      "Ġtomozaki": 2428,
      "Ġninja": 2429,
      "Ġcirc": 2430,
      "Ġrondo": 2431,
      "Ġjormungand": 2432,
      ".:": 2433,
      "cc": 2434,
      "doll": 2435,
      "ga": 2436,
      "hy": 2437,
      "nir": 2438,
      "nsion": 2439,
      "oushi": 2440,
      "was": 2441,
      "yuu": 2442,
      "zy": 2443,
      "Ġoo": 2444,
      "Ġsurvi": 2445,
      "Ġbuc": 2446,
      "Ġmac": 2447,
      "Ġtem": 2448,
      "Ġtower": 2449,
      "onara": 2450,
      "imension": 2451,
      "unk": 2452,
      "Ġmajutsu": 2453,
      "rei": 2454,
