{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "À": 126,
      "Á": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ñ": 175,
      "ò": 176,
      "ó": 177,
      "ô": 178,
      "õ": 179,
      "ö": 180,
      "÷": 181,
      "ø": 182,
      "ù": 183,
      "ú": 184,
      "û": 185,
      "ü": 186,
      "ý": 187,
      "þ": 188,
      "ÿ": 189,
      "Ā": 190,
      "ā": 191,
      "Ă": 192,
      "ă": 193,
      "Ą": 194,
      "ą": 195,
      "Ć": 196,
      "ć": 197,
      "Ĉ": 198,
      "ĉ": 199,
      "Ċ": 200,
      "ċ": 201,
      "Č": 202,
      "č": 203,
      "Ď": 204,
      "ď": 205,
      "Đ": 206,
      "đ": 207,
      "Ē": 208,
      "ē": 209,
      "Ĕ": 210,
      "ĕ": 211,
      "Ė": 212,
      "ė": 213,
      "Ę": 214,
      "ę": 215,
      "Ě": 216,
      "ě": 217,
      "Ĝ": 218,
      "ĝ": 219,
      "Ğ": 220,
      "ğ": 221,
      "Ġ": 222,
      "ġ": 223,
      "Ģ": 224,
      "ģ": 225,
      "Ĥ": 226,
      "ĥ": 227,
      "Ħ": 228,
      "ħ": 229,
      "Ĩ": 230,
      "ĩ": 231,
      "Ī": 232,
      "ī": 233,
      "Ĭ": 234,
      "ĭ": 235,
      "Į": 236,
      "į": 237,
      "İ": 238,
      "ı": 239,
      "Ĳ": 240,
      "ĳ": 241,
      "Ĵ": 242,
      "ĵ": 243,
      "Ķ": 244,
      "ķ": 245,
      "ĸ": 246,
      "Ĺ": 247,
      "ĺ": 248,
      "Ļ": 249,
      "ļ": 250,
      "Ľ": 251,
      "ľ": 252,
      "Ŀ": 253,
      "ŀ": 254,
      "Ł": 255,
      "ł": 256,
      "Ń": 257,
      "an": 258,
      "Ġs": 259,
      "me": 260,
      "Ġan": 261,
      "or": 262,
      "in": 263,
      "th": 264,
      "Ġw": 265,
      "Ġand": 266,
      "Ġl": 267,
      "ar": 268,
      "er": 269,
      "ke": 270,
      "Ġli": 271,
      "ing": 272,
      "no": 273,
      "Ġlike": 274,
      "Ġm": 275,
      "Ġf": 276,
      "Ġb": 277,
      "Ġc": 278,
      "ant": 279,
      "Ġno": 280,
      "Ġd": 281,
      "Ġa": 282,
      "en": 283,
      "ts": 284,
      "ho": 285,
      "as": 286,
      "Ġt": 287,
      "re": 288,
      "ut": 289,
      "al": 290,
      "on": 291,
      "Ġor": 292,
      "Ġg": 293,
      "Ġh": 294,
      "ime": 295,
      "at": 296,
      "Ġwi": 297,
      "Ġwith": 298,
      "Ġp": 299,
      "ic": 300,
      "ome": 301,
      "Ġme": 302,
      "ro": 303,
      "lo": 304,
      "es": 305,
      "Ġwant": 306,
      "Ġbut": 307,
      "thing": 308,
      "Ġliked": 309,
      "Ġse": 310,
      "il": 311,
      "Ġk": 312,
      "tu": 313,
      "us": 314,
      "Ġto": 315,
      "id": 316,
      "ve": 317,
      "is": 318,
      "ou": 319,
      "Ġro": 320,
      "Ġanime": 321,
      "ers": 322,
      "am": 323,
      "hi": 324,
      "vi": 325,
      "ac": 326,
      "gh": 327,
      "im": 328,
      "Ġth": 329,
      "Ġsc": 330,
      "omething": 331,
      "Ġstu": 332,
      "om": 333,
      "Ġsho": 334,
      "Ġsu": 335,
      "ol": 336,
      "ion": 337,
      "Ġj": 338,
      "Ġvi": 339,
      "un": 340,
      "loo": 341,
      "Ġdr": 342,
      "anime": 343,
      "Ġpo": 344,
      "ag": 345,
      "igh": 346,
      "ff": 347,
      "em": 348,
      "ter": 349,
      "Ġnot": 350,
      "Ġstuff": 351,
      "ical": 352,
      "Ġpow": 353,
      "ting": 354,
      "something": 355,
      "Ġi": 356,
      "Ġsp": 357,
      "Ġthe": 358,
      "Ġsim": 359,
      "ilar": 360,
      "Ġsimilar": 361,
      "gi": 362,
      "vo": 363,
      "ki": 364,
      "Ġch": 365,
      "void": 366,
      "Ġo": 367,
      "ama": 368,
      "ind": 369,
      "Ġvib": 370,
      "Ġvibes": 371,
      "Ġre": 372,
      "give": 373,
      "per": 374,
      "ast": 375,
      "Ġad": 376,
      "Ġy": 377,
      "ary": 378,
      "Ġsuper": 379,
      "Ġshow": 380,
      "atu": 381,
      "Ġchar": 382,
      "Ġpowers": 383,
      "Ġcharac": 384,
      "Ġset": 385,
      "out": 386,
      "Ġsetting": 387,
      "Ġcast": 388,
      "bo": 389,
      "Ġdrama": 390,
      "nd": 391,
      "Ġavoid": 392,
      "Ġwithout": 393,
      "Ġlo": 394,
      "Ġfigh": 395,
      "ch": 396,
      "Ġrobo": 397,
      "ad": 398,
      "ai": 399,
      "ven": 400,
      "Ġfor": 401,
      "ore": 402,
      "it": 403,
      "Ġe": 404,
      "Ġmag": 405,
      "king": 406,
      "can": 407,
      "Ġac": 408,
      "looking": 409,
      "ku": 410,
      "Ġdo": 411,
      "dy": 412,
      "le": 413,
      "hool": 414,
      "Ġschool": 415,
      "tor": 416,
      "ri": 417,
      "Ġn": 418,
      "Ġcome": 419,
      "low": 420,
      "Ġof": 421,
      "Ġga": 422,
      "Ġrom": 423,
      "tion": 424,
      "Ġslow": 425,
      "Ġski": 426,
      "Ġskip": 427,
      "any": 428,
      "antas": 429,
      "Ġcharacter": 430,
      "Ġfantas": 431,
      "Ġfantasy": 432,
      "mend": 433,
      "rec": 434,
      "ommend": 435,
      "recommend": 436,
      "ens": 437,
      "anything": 438,
      "Ġmech": 439,
      "ust": 440,
      "Ġyou": 441,
      "ed": 442,
      "Ġjust": 443,
      "Ġ2": 444,
      "Ġgi": 445,
      "ce": 446,
      "ul": 447,
      "ial": 448,
      "tsu": 449,
      "ld": 450,
      "Ġwor": 451,
      "ense": 452,
      "Ġlove": 453,
      "Ġhe": 454,
      "ason": 455,
      "Ġseason": 456,
      "Ġworld": 457,
      "Ġhar": 458,
      "Ġmore": 459,
      "ord": 460,
      "cho": 461,
      "ation": 462,
      "Ġin": 463,
      "Ġgame": 464,
      "les": 465,
      "Ġkid": 466,
      "Ġdar": 467,
      "sy": 468,
      "Ġspor": 469,
      "Ġharem": 470,
      "Ġsports": 471,
      "ture": 472,
      "Ġdark": 473,
      "Ġbloo": 474,
      "Ġadven": 475,
      "Ġmagic": 476,
      "Ġpsy": 477,
      "ep": 478,
      "Ġpsycho": 479,
      "ult": 480,
      "Ġadventure": 481,
      "Ġsw": 482,
      "Ġfind": 483,
      "Ġmil": 484,
      "Ġcomedy": 485,
      "Ġkids": 486,
      "ny": 487,
      "itary": 488,
      "Ġmilitary": 489,
      "et": 490,
      "ral": 491,
      "Ġfun": 492,
      "Ġromant": 493,
      "Ġmatu": 494,
      "Ġmature": 495,
      "Ġromantic": 496,
      "natu": 497,
      "Ġsupernatu": 498,
      "Ġsupernatural": 499,
      "log": 500,
      "Ġhis": 501,
      "Ġadult": 502,
      "Ġgames": 503,
      "Ġhea": 504,
      "Ġpsycholog": 505,
      "Ġfunny": 506,
      "Ġpsychological": 507,
      "Ġsword": 508,
      "Ġfo": 509,
      "Ġhistor": 510,
      "Ġhistorical": 511,
      "Ġscary": 512,
      "vy": 513,
      "Ġheavy": 514,
      "cus": 515,
      "Ġfocus": 516,
      "Ġfocused": 517,
      "Ġgiant": 518,
      "Ġshows": 519,
      "Ġrobot": 520,
      "Ġfights": 521,
      "Ġrobots": 522,
      "Ġmy": 523,
      "Ġaction": 524,
      "ec": 525,
      "art": 526,
      "one": 527,
      "shi": 528,
      "all": 529,
      "Ġar": 530,
      "Ġmo": 531,
      "ss": 532,
      "Ġis": 533,
      "Ġgo": 534,
      "Ġu": 535,
      "Ġr": 536,
      "ak": 537,
      "ent": 538,
      "ther": 539,
      "est": 540,
      "qu": 541,
      "der": 542,
      "ster": 543,
      "Ġano": 544,
      "Ġte": 545,
      "ass": 546,
      "Ġspec": 547,
      "Ġspecial": 548,
      "adem": 549,
      "Ġacadem": 550,
      "ang": 551,
      "Ġanother": 552,
      "Ġcl": 553,
      "att": 554,
      "fe": 555,
      "Ġhigh": 556,
      "Ġex": 557,
      "tal": 558,
      "Ġqu": 559,
      "Ġsomething": 560,
      "Ġhas": 561,
      "Ġthat": 562,
      "Ġget": 563,
      "chi": 564,
      "ne": 565,
      "our": 566,
      "emo": 567,
      "iri": 568,
      "Ġblood": 569,
      "vers": 570,
      "ra": 571,
      "Ġjo": 572,
      "Ġlife": 573,
      "Ġhor": 574,
      "Ġtw": 575,
      "ine": 576,
      "Ġint": 577,
      "cchi": 578,
      "Ġbatt": 579,
      "ence": 580,
      "Ġgho": 581,
      "ters": 582,
      "ally": 583,
      "Ġwho": 584,
      "Ġbattle": 585,
      "find": 586,
      "Ġreally": 587,
      "Ġcom": 588,
      "wn": 589,
      "ance": 590,
      "nts": 591,
      "Ġmome": 592,
      "Ġsus": 593,
      "Ġintense": 594,
      "Ġmyster": 595,
      "ress": 596,
      "verse": 597,
      "aku": 598,
      "Ġecchi": 599,
      "erk": 600,
      "unen": 601,
      "Ġreverse": 602,
      "Ġmind": 603,
      "Ġmoments": 604,
      "Ġma": 605,
      "room": 606,
      "Ġshounen": 607,
      "ko": 608,
      "lesome": 609,
      "Ġwholesome": 610,
      "inen": 611,
      "Ġtone": 612,
      "Ġseinen": 613,
      "ney": 614,
      "Ġcharacters": 615,
      "ror": 616,
      "ase": 617,
      "Ġgoo": 618,
      "pense": 619,
      "Ġclass": 620,
      "Ġsuspense": 621,
      "Ġemo": 622,
      "Ġspiri": 623,
      "tional": 624,
      "Ġemotional": 625,
      "Ġspirits": 626,
      "'s": 627,
      "Ġmart": 628,
      "Ġarts": 629,
      "Ġmartial": 630,
      "Ġsh": 631,
      "Ġtri": 632,
      "Ġviol": 633,
      "Ġgore": 634,
      "Ġtoo": 635,
      "Ġghos": 636,
      "Ġclassroom": 637,
      "Ġacademy": 638,
      "pl": 639,
      "Ġdri": 640,
      "Ġmagical": 641,
      "Ġmen": 642,
      "Ġligh": 643,
      "Ġlight": 644,
      "Ġmystery": 645,
      "Ġtear": 646,
      "its": 647,
      "ists": 648,
      "Ġtwists": 649,
      "Ġhorror": 650,
      "Ġquest": 651,
      "Ġjour": 652,
      "fy": 653,
      "Ġpower": 654,
      "Ġgoofy": 655,
      "dent": 656,
      "Ġstudent": 657,
      "Ġdep": 658,
      "jerk": 659,
      "Ġtearjerk": 660,
      "Ġtearjerker": 661,
      "Ġup": 662,
      "uu": 663,
      "Ġfighting": 664,
      "Ġjourney": 665,
      "Ġbloody": 666,
      "Ġviolence": 667,
      "Ġdriven": 668,
      "Ġmental": 669,
      "dic": 670,
      "Ġcomedic": 671,
      "Ġswords": 672,
      "Ġpac": 673,
      "Ġdat": 674,
      "Ġcre": 675,
      "epy": 676,
      "Ġcreepy": 677,
      "Ġstor": 678,
      "Ġrel": 679,
      "Ġsad": 680,
      "Ġgro": 681,
      "Ġdepress": 682,
      "Ġol": 683,
      "Ġst": 684,
      "Ġolder": 685,
      "Ġstory": 686,
      "Ġpacing": 687,
      "bat": 688,
      "oration": 689,
      "Ġexpl": 690,
      "Ġexploration": 691,
      "Ġdepressing": 692,
      "Ġghosts": 693,
      "Ġcombat": 694,
      "enes": 695,
      "Ġmecha": 696,
      "Ġromance": 697,
      "Ġple": 698,
      "Ġgrown": 699,
      "ship": 700,
      "ur": 701,
      "kes": 702,
      "Ġworlds": 703,
      "Ġjokes": 704,
      "Ġplease": 705,
      "Ġlots": 706,
      "ationship": 707,
      "Ġrelationship": 708,
      "angles": 709,
      "Ġtriangles": 710,
      "Ġfight": 711,
      "el": 712,
      "Ġbo": 713,
      "Ġscenes": 714,
      "Ġsuits": 715,
      "vie": 716,
      "Ġwa": 717,
      "Ġdating": 718,
      "kai": 719,
      "Ġz": 720,
      "Ġko": 721,
      "avoid": 722,
      "Ġfine": 723,
      "Ġmovie": 724,
      "Ġshi": 725,
      "um": 726,
      "ay": 727,
      "Ġde": 728,
      "ka": 729,
      "ashi": 730,
      "ero": 731,
      "Ġ3": 732,
      "Ġni": 733,
      "jo": 734,
      "ia": 735,
      "yo": 736,
      "rl": 737,
      "Ġbl": 738,
      "hou": 739,
      "ken": 740,
      "ack": 741,
      "ari": 742,
      "ir": 743,
      "and": 744,
      "Ġgirl": 745,
      "Ġne": 746,
      "atsu": 747,
      "ver": 748,
      "ara": 749,
      "to": 750,
      "Ġbe": 751,
      "ig": 752,
      "Ġon": 753,
      "Ġii": 754,
      "Ġho": 755,
      "st": 756,
      "you": 757,
      "ushi": 758,
      "Ġhero": 759,
      "Ġx": 760,
      "ess": 761,
      "Ġku": 762,
      "ha": 763,
      "Ġtsu": 764,
      "end": 765,
      "ate": 766,
      "Ġ(": 767,
      "ji": 768,
      "Ġsa": 769,
      "Ġka": 770,
      "!!": 771,
      "ge": 772,
      "mo": 773,
      "ami": 774,
      "san": 775,
      "Ġyu": 776,
      "tt": 777,
      "ond": 778,
      "ru": 779,
      "Ġv": 780,
      "oku": 781,
      "Ġdrag": 782,
      "Ġdragon": 783,
      "ik": 784,
      "jou": 785,
      "ori": 786,
      "mon": 787,
      "ta": 788,
      "rin": 789,
      "va": 790,
      "Ġpart": 791,
      "hen": 792,
      "Ġshou": 793,
      "ap": 794,
      "Ġkan": 795,
      "Ġkuro": 796,
      "ei": 797,
      "Ġwo": 798,
      "Ġboku": 799,
      "ry": 800,
      "Ġova": 801,
      "und": 802,
      "Ġone": 803,
      "Ġda": 804,
      "Ġblack": 805,
      "zu": 806,
      "ab": 807,
      "kun": 808,
      "ky": 809,
      "amp": 810,
      "Ġpl": 811,
      "ora": 812,
      "Ġ1": 813,
      "ard": 814,
      "age": 815,
      "aru": 816,
      "jin": 817,
      "ok": 818,
      "Ġsei": 819,
      "od": 820,
      "chan": 821,
      "ya": 822,
      "Ġsen": 823,
      "oro": 824,
      "Ġ&": 825,
      "ichi": 826,
      "ill": 827,
      "aki": 828,
      "Ġkam": 829,
      "ron": 830,
      "ekai": 831,
      "ma": 832,
      "aka": 833,
      "Ġmahou": 834,
      "!,": 835,
      "iss": 836,
      "ono": 837,
      "Ġmus": 838,
      "bi": 839,
      "Ġke": 840,
      "Ġball": 841,
      "Ġking": 842,
      "iz": 843,
      "ist": 844,
      "gat": 845,
      "int": 846,
      "ade": 847,
      "Ġna": 848,
      "Ġisekai": 849,
      "go": 850,
      "Ġnan": 851,
      "Ġkou": 852,
      "Ġser": 853,
      "Ġkyo": 854,
      "Ġken": 855,
      "riend": 856,
      "fu": 857,
      "Ġacademia": 858,
      "gatari": 859,
      "Ġsai": 860,
      "Ġwar": 861,
      "os": 862,
      "Ġkim": 863,
      "enshi": 864,
      "Ġ-": 865,
      "inal": 866,
      "Ġbas": 867,
      "Ġal": 868,
      "Ġun": 869,
      "Ġprin": 870,
      "ide": 871,
      "ect": 872,
      "Ġshin": 873,
      "Ġao": 874,
      "achi": 875,
      "te": 876,
      "Ġra": 877,
      "Ġanim": 878,
      "den": 879,
      "kan": 880,
      "Ġhai": 881,
      "pp": 882,
      "âĺ": 883,
      "ue": 884,
      "Ġhan": 885,
      "ishi": 886,
      "ach": 887,
      "ight": 888,
      "uru": 889,
      "ensei": 890,
      "Ġsekai": 891,
      "Ġsec": 892,
      "ise": 893,
      "ell": 894,
      "man": 895,
      "Ġanimation": 896,
      "Ġsou": 897,
      "ket": 898,
      "Ġmas": 899,
      "Ġha": 900,
      "ray": 901,
      "Ġspecials": 902,
      "kou": 903,
      "Ġgund": 904,
      "Ġgundam": 905,
      "ian": 906,
      "usha": 907,
      "Ġkano": 908,
      "Ġdes": 909,
      "Ġgod": 910,
      "agi": 911,
      "ace": 912,
      "cess": 913,
      "Ġmon": 914,
      "Ġkanojo": 915,
      "Ã©": 916,
      "Ġas": 917,
      "Ġfinal": 918,
      "ly": 919,
      "ub": 920,
      "ame": 921,
      "Ġle": 922,
      "Ġpro": 923,
      "kyo": 924,
      "Ġkai": 925,
      "ire": 926,
      "Ġgirls": 927,
      "eki": 928,
      "ll": 929,
      "Ġtak": 930,
      "ite": 931,
      "Ġkimi": 932,
      "Ġday": 933,
      "yuu": 934,
      "Ġchi": 935,
      "tch": 936,
      "vil": 937,
      "Ġwitch": 938,
      "Ġmaid": 939,
      "Ġprincess": 940,
      "aga": 941,
      "ume": 942,
      "Ġten": 943,
      "Ġyo": 944,
      "Ġtokyo": 945,
      "Ġyour": 946,
      "Ġ4": 947,
      "Ġco": 948,
      "Ġlost": 949,
      "Ġbasket": 950,
      "âĺĨ": 951,
      "utsu": 952,
      "ins": 953,
      "rd": 954,
      "Ġsl": 955,
      "ie": 956,
      "itan": 957,
      "ck": 958,
      "ies": 959,
      "nt": 960,
      "Ġhi": 961,
      "Ġoto": 962,
      "aw": 963,
      "tv": 964,
      "Ġhun": 965,
      "Ġhunter": 966,
      "uto": 967,
      "orn": 968,
      "emon": 969,
      "Ġdead": 970,
      "dom": 971,
      "Ġbun": 972,
      "Ġdan": 973,
      "Ġsecond": 974,
      "ana": 975,
      "ice": 976,
      "00": 977,
      "uy": 978,
      "ima": 979,
      "se": 980,
      "Ġatt": 981,
      "Ġshoujo": 982,
      "Ġattack": 983,
      "Ġmoon": 984,
      "akura": 985,
      "Ġtensei": 986,
      "Ġdog": 987,
      "Ġsenshi": 988,
      "Ġfriend": 989,
      "gg": 990,
      "hu": 991,
      "usei": 992,
      "ity": 993,
      "asu": 994,
      "Ġjun": 995,
      "Ġhaiky": 996,
      "Ġwat": 997,
      "Ġmob": 998,
      "Ġmono": 999,
      "Ġkoi": 1000,
      "Ġnatsu": 1001,
      "Ġgr": 1002,
      "ull": 1003,
      "uma": 1004,
      "Ġblue": 1005,
      "ren": 1006,
      "ive": 1007,
      "Ġlive": 1008,
      "onogatari": 1009,
      "Ġmonster": 1010,
      "na": 1011,
      "Ġou": 1012,
      "ild": 1013,
      "!:": 1014,
      "Ġtitan": 1015,
      "ata": 1016,
      "koku": 1017,
      "Ġdesu": 1018,
      "up": 1019,
      "Ġ5": 1020,
      "Ġren": 1021,
      "Ġdi": 1022,
      "Ġpar": 1023,
      "Ġsora": 1024,
      "Ġseven": 1025,
      "Ġchron": 1026,
      "Ġyuu": 1027,
      "Ġchronic": 1028,
      "bu": 1029,
      "Ġâ": 1030,
      "Ġlast": 1031,
      "Ġkono": 1032,
      "ile": 1033,
      "Ġbook": 1034,
      "Ġyuusha": 1035,
      "ath": 1036,
      "ni": 1037,
      "less": 1038,
      "Ġfriends": 1039,
      "kÃ©": 1040,
      "ĠpokÃ©": 1041,
      "ĠpokÃ©mon": 1042,
      "'t": 1043,
      "orc": 1044,
      "ingeki": 1045,
      "Ġman": 1046,
      "Ġat": 1047,
      "Ġshingeki": 1048,
      "bl": 1049,
      "hime": 1050,
      "Ġang": 1051,
      "Ġbou": 1052,
      "Ġcard": 1053,
      "Ġdevil": 1054,
      "Ġnew": 1055,
      "Ġdogs": 1056,
      "wa": 1057,
      "Ġmar": 1058,
      "ister": 1059,
      "Ġstray": 1060,
      "Ġover": 1061,
      "20": 1062,
      "Ġbey": 1063,
      "ure": 1064,
      "ily": 1065,
      "Ġdays": 1066,
      "Ġnatsume": 1067,
      "zai": 1068,
      "ona": 1069,
      "Ġangel": 1070,
      "ilor": 1071,
      "Ġsailor": 1072,
      "Ġwars": 1073,
      "Ġcon": 1074,
      "Ġfam": 1075,
      "Ġfull": 1076,
      "Ġtest": 1077,
      "Ġmaou": 1078,
      "ness": 1079,
      "are": 1080,
      "!.": 1081,
      "urashi": 1082,
      "ado": 1083,
      "Ġla": 1084,
      "Ġmi": 1085,
      "Ġkuroko": 1086,
      "Ġbr": 1087,
      "Ġstone": 1088,
      "Ġut": 1089,
      "Ġkami": 1090,
      "Ġstar": 1091,
      "aby": 1092,
      "bou": 1093,
      "!?": 1094,
      "Ġpie": 1095,
      "Ġnar": 1096,
      "Ġzero": 1097,
      "Ġpiece": 1098,
      "ga": 1099,
      "ous": 1100,
      "ple": 1101,
      "Ġtal": 1102,
      "urai": 1103,
      "Ġchronicle": 1104,
      "Ġsum": 1105,
      "Ġshu": 1106,
      "Ġboy": 1107,
      "ze": 1108,
      "Ġhig": 1109,
      "Ġmusume": 1110,
      "Ġsaga": 1111,
      "aret": 1112,
      "Ġmiss": 1113,
      "Ġfate": 1114,
      "Ġdemon": 1115,
      "ode": 1116,
      "anai": 1117,
      "Ġcan": 1118,
      "Ġcamp": 1119,
      "rom": 1120,
      "Ġsuit": 1121,
      "Ġmaster": 1122,
      "ĠâĢ": 1123,
      "Ġcry": 1124,
      "Ġta": 1125,
      "kyou": 1126,
      "mi": 1127,
      "Ġkyojin": 1128,
      "rim": 1129,
      "ud": 1130,
      "Ġgre": 1131,
      "Ġgol": 1132,
      "Ġgint": 1133,
      "Ġwatashi": 1134,
      "Ġgintama": 1135,
      "ura": 1136,
      "Ġson": 1137,
      "isama": 1138,
      "Ġexorc": 1139,
      "Ġdeath": 1140,
      "Ġexorcist": 1141,
      "jime": 1142,
      "Ġ0": 1143,
      "Ġcer": 1144,
      "Ġsaint": 1145,
      "Ġim": 1146,
      "Ġend": 1147,
      "ish": 1148,
      "kin": 1149,
      "zum": 1150,
      "Ġen": 1151,
      "Ġsakura": 1152,
      "Ġreven": 1153,
      "Ġkingdom": 1154,
      "juu": 1155,
      "jutsu": 1156,
      "ty": 1157,
      "Ġam": 1158,
      "imon": 1159,
      "Ġharu": 1160,
      "ban": 1161,
      "Ġfl": 1162,
      "mono": 1163,
      "if": 1164,
      "orm": 1165,
      "Ġhit": 1166,
      "Ġchild": 1167,
      "tsuji": 1168,
      "chou": 1169,
      "elion": 1170,
      "Ġsenki": 1171,
      "Ġnanatsu": 1172,
      "ier": 1173,
      "op": 1174,
      "Ġwe": 1175,
      "Ġble": 1176,
      "Ġore": 1177,
      "unch": 1178,
      "Ġrec": 1179,
      "Ġnaruto": 1180,
      "Ġbleach": 1181,
      "kemon": 1182,
      "Ġpokemon": 1183,
      "ago": 1184,
      "Ġkidou": 1185,
      "Ġmobile": 1186,
      "now": 1187,
      "Ġfut": 1188,
      "Ġclo": 1189,
      "Ġab": 1190,
      "Ġkara": 1191,
      "Ġgolden": 1192,
      "etsu": 1193,
      "iya": 1194,
      "Ġbro": 1195,
      "Ġkar": 1196,
      "Ġkyou": 1197,
      "Ġhow": 1198,
      "Ġkamisama": 1199,
      "kus": 1200,
      "land": 1201,
      "Ġwhen": 1202,
      "Ġshoku": 1203,
      "Ġdarkness": 1204,
      "Ġheaven": 1205,
      "Ġru": 1206,
      "ba": 1207,
      "iro": 1208,
      "yu": 1209,
      "Ġsam": 1210,
      "Ġtou": 1211,
      "isen": 1212,
      "Ġji": 1213,
      "akus": 1214,
      "Ġsamurai": 1215,
      "ler": 1216,
      "Ġtai": 1217,
      "reak": 1218,
      "Ġgaku": 1219,
      "tain": 1220,
      "Ġmir": 1221,
      "Ġfai": 1222,
      "Ġval": 1223,
      "Ġfairy": 1224,
      "ris": 1225,
      "eru": 1226,
      "ross": 1227,
      "Ġred": 1228,
      "ĠâĢĵ": 1229,
      "ah": 1230,
      "Ġdig": 1231,
      "Ġkill": 1232,
      "Ġkiss": 1233,
      "Ġinf": 1234,
      "Ġkok": 1235,
      "Ġnex": 1236,
      "Ġhajime": 1237,
      "Ġchildren": 1238,
      "Ġdigimon": 1239,
      "ns": 1240,
      "Ġsin": 1241,
      "Ġrei": 1242,
      "Ġiii": 1243,
      "bit": 1244,
      "ketsu": 1245,
      "Ġfu": 1246,
      "Ġgen": 1247,
      "Ġpre": 1248,
      "ja": 1249,
      "tachi": 1250,
      "Ġvamp": 1251,
      "fuku": 1252,
      "Ġvampire": 1253,
      "friend": 1254,
      "asha": 1255,
      "Ġton": 1256,
      "Ġph": 1257,
      "Ġstage": 1258,
      "Ġbeyond": 1259,
      "lord": 1260,
      "Ġbaby": 1261,
      "Ġtime": 1262,
      "Ġki": 1263,
      "Ġkuma": 1264,
      "Ġoverlord": 1265,
      "Ġtaizai": 1266,
      "ear": 1267,
      "Ġbis": 1268,
      "koi": 1269,
      "ashita": 1270,
      "ushitsu": 1271,
      "201": 1272,
      "Ġhigurashi": 1273,
      "),": 1274,
      "af": 1275,
      "ick": 1276,
      "Ġmagi": 1277,
      "Ġneko": 1278,
      "Ġtakagi": 1279,
      "kki": 1280,
      "Ġ8": 1281,
      "Ġsak": 1282,
      "rei": 1283,
      "Ġkak": 1284,
      "Ġkiz": 1285,
      "Ġsub": 1286,
      "irst": 1287,
      "ling": 1288,
      "Ġart": 1289,
      "Ġfre": 1290,
      ".,": 1291,
      "Ġjojo": 1292,
      "Ġshit": 1293,
      "Ġserv": 1294,
      "way": 1295,
      "Ġagg": 1296,
      "Ġgal": 1297,
      "Ġreb": 1298,
      "Ġev": 1299,
      "tsuko": 1300,
      "akai": 1301,
      "ikan": 1302,
      "Ġbaku": 1303,
      "Ġgu": 1304,
      "Ġpan": 1305,
      "Ġel": 1306,
      "Ġnin": 1307,
      "Ġfamily": 1308,
      "ex": 1309,
      "Ġtan": 1310,
      "Ġher": 1311,
      "Ġres": 1312,
      "Ġzoku": 1313,
      "Ġso": 1314,
      "Ġlord": 1315,
      "Ġmem": 1316,
      "Ġow": 1317,
      "Ġyuru": 1318,
      "Ġstr": 1319,
      "Ġzom": 1320,
      "geon": 1321,
      "Ġclover": 1322,
      "ble": 1323,
      "ip": 1324,
      "Ġid": 1325,
      "Ġund": 1326,
      "Ġsky": 1327,
      "Ġden": 1328,
      "Ġnichi": 1329,
      "Ġhoriz": 1330,
      "geki": 1331,
      "tte": 1332,
      "Ġhaikyuu": 1333,
      "Ġnichijou": 1334,
      "Ġhorizon": 1335,
      "ber": 1336,
      "zaki": 1337,
      "Ġcol": 1338,
      "agami": 1339,
      "ashii": 1340,
      "Ġnever": 1341,
      "ato": 1342,
      "Ġshiro": 1343,
      "Ġ100": 1344,
      "Ġcertain": 1345,
      "Ġmirai": 1346,
      "kaku": 1347,
      "xd": 1348,
      "Ġwon": 1349,
      "Ġfrom": 1350,
      "Ġdxd": 1351,
      "Ġgun": 1352,
      "Ġreal": 1353,
      "Ġnext": 1354,
      "bas": 1355,
      "gan": 1356,
      "han": 1357,
      "anet": 1358,
      "Ġorder": 1359,
      "row": 1360,
      "Ġbutler": 1361,
      "kuro": 1362,
      "very": 1363,
      "Ġtsubas": 1364,
      "Ġplay": 1365,
      "Ġplanet": 1366,
      "Ġseries": 1367,
      "ament": 1368,
      "Ġtsubasa": 1369,
      "kon": 1370,
      "ot": 1371,
      "oshi": 1372,
      "Ġsister": 1373,
      "Ġmu": 1374,
      "Ġmai": 1375,
      "Ġbaki": 1376,
      "Ġtomo": 1377,
      "Ġcha": 1378,
      "Ġclub": 1379,
      "Ġmonogatari": 1380,
      "day": 1381,
      "mer": 1382,
      "Ġdet": 1383,
      "ale": 1384,
      "Ġromantica": 1385,
      "Ġfood": 1386,
      "Ġsoul": 1387,
      "Ġinfin": 1388,
      "arre": 1389,
      "Ġbiz": 1390,
      "Ġdis": 1391,
      "ouki": 1392,
      "ouzu": 1393,
      "Ġoff": 1394,
      "outai": 1395,
      "Ġarc": 1396,
      "Ġdate": 1397,
      "Ġshoukan": 1398,
      "Ġaso": 1399,
      "Ġfuture": 1400,
      "Ġgakuen": 1401,
      "Ġbizarre": 1402,
      "yaku": 1403,
      "Ġter": 1404,
      "Ġran": 1405,
      "Ġmori": 1406,
      "Ġaku": 1407,
      "Ġju": 1408,
      "uni": 1409,
      "Ġir": 1410,
      "Ġot": 1411,
      "shitsuji": 1412,
      "Ġkuroshitsuji": 1413,
      "Ġgreat": 1414,
      "Ġsakam": 1415,
      "Ġkag": 1416,
      "usu": 1417,
      "isan": 1418,
      "Ġhaikyu": 1419,
      "areta": 1420,
      "Ġfree": 1421,
      "gin": 1422,
      "yss": 1423,
      "lec": 1424,
      "tsukai": 1425,
      "Ġbeast": 1426,
      "Ġkamuy": 1427,
      "Ġwan": 1428,
      "Ġfuu": 1429,
      "antom": 1430,
      "Ġaka": 1431,
      "hoku": 1432,
      "Ġtoaru": 1433,
      "angelion": 1434,
      "aph": 1435,
      "Ġseraph": 1436,
      "Ġphantom": 1437,
      "Ġevangelion": 1438,
      "Ġwonder": 1439,
      "ject": 1440,
      "sama": 1441,
      "zero": 1442,
      "Ġflow": 1443,
      "Ġak": 1444,
      "Ġtor": 1445,
      "Ġtenshi": 1446,
      "emist": 1447,
      "tern": 1448,
      "chemist": 1449,
      "adise": 1450,
      "Ġwork": 1451,
      "Ġghoul": 1452,
      "Ġalchemist": 1453,
      "Ġparadise": 1454,
      "Ġtales": 1455,
      "gun": 1456,
      "Ġdun": 1457,
      "Ġit": 1458,
      "Ġkoukou": 1459,
      "Ġbungo": 1460,
      "oto": 1461,
      "arn": 1462,
      "Ġkishi": 1463,
      "oll": 1464,
      "Ġlog": 1465,
      "let": 1466,
      "Ġbouken": 1467,
      "ball": 1468,
      "her": 1469,
      "sh": 1470,
      "wai": 1471,
      "Ġfirst": 1472,
      "Ġtr": 1473,
      "isk": 1474,
      "Ġsci": 1475,
      "Ġhell": 1476,
      "Ġkawai": 1477,
      "Ġsaikyou": 1478,
      "blade": 1479,
      "Ġzombi": 1480,
      "mor": 1481,
      "Ġbaka": 1482,
      "Ġcode": 1483,
      "Ġass": 1484,
      "une": 1485,
      "Ġyaku": 1486,
      "cap": 1487,
      "Ġkon": 1488,
      "Ġnag": 1489,
      "Ġblade": 1490,
      "Ġgirlfriend": 1491,
      "app": 1492,
      "Ġcardcap": 1493,
      "Ġsummer": 1494,
      "Ġcardcaptor": 1495,
      "bol": 1496,
      "oru": 1497,
      "Ġdia": 1498,
      "Ġinuy": 1499,
      "Ġur": 1500,
      "Ġshokugeki": 1501,
      "Ġdiabol": 1502,
      "kkon": 1503,
      "masu": 1504,
      "Ġsil": 1505,
      "use": 1506,
      "Ġjouzu": 1507,
      "houjo": 1508,
      "Ġbishoujo": 1509,
      "Ġotome": 1510,
      "bun": 1511,
      "eld": 1512,
      "line": 1513,
      "Ġlitt": 1514,
      "Ġfru": 1515,
      "imonogatari": 1516,
      "Ġthan": 1517,
      "Ġonline": 1518,
      "goto": 1519,
      "Ġlittle": 1520,
      "ead": 1521,
      "Ġushi": 1522,
      "Ġwh": 1523,
      "Ġpunch": 1524,
      "Ġpris": 1525,
      "Ġmetal": 1526,
      "amond": 1527,
      "Ġetern": 1528,
      "Ġins": 1529,
      "Ġdiamond": 1530,
      "Ġinfinite": 1531,
      "gen": 1532,
      "Ġ7": 1533,
      "Ġsama": 1534,
      "Ġsqu": 1535,
      "Ġsara": 1536,
      "mei": 1537,
      "arashii": 1538,
      "noke": 1539,
      "Ġhak": 1540,
      "Ġkn": 1541,
      "tur": 1542,
      "ism": 1543,
      "Ġthis": 1544,
      "Ġthey": 1545,
      "Ġaria": 1546,
      "atta": 1547,
      "Ġghost": 1548,
      "umonogatari": 1549,
      "arden": 1550,
      "Ġmononoke": 1551,
      "Ġrecord": 1552,
      "Ġkizumonogatari": 1553,
      "Ġsubarashii": 1554,
      "gou": 1555,
      "goku": 1556,
      "ves": 1557,
      "Ã¤": 1558,
      "Ġind": 1559,
      "Ġbers": 1560,
      "Ġpe": 1561,
      "rou": 1562,
      "Ġkur": 1563,
      "Ġroad": 1564,
      "rap": 1565,
      "Ġshipp": 1566,
      "Ġproject": 1567,
      "Ġindex": 1568,
      "Ġberserk": 1569,
      "aut": 1570,
      "red": 1571,
      "Ġgens": 1572,
      "Ġmeshi": 1573,
      "adora": 1574,
      "rave": 1575,
      "ories": 1576,
      "Ġmahoutsukai": 1577,
      "Ġmushoku": 1578,
      "ective": 1579,
      "Ġdetective": 1580,
      "Ġtoradora": 1581,
      "Ġdungeon": 1582,
      "do": 1583,
      "Ġom": 1584,
      "ann": 1585,
      "Ġfire": 1586,
      "Ġcat": 1587,
      "oun": 1588,
      "Ġnote": 1589,
      "Ġiro": 1590,
      "Ġshado": 1591,
      "Ġonly": 1592,
      "rong": 1593,
      "Ġkyoushitsu": 1594,
      "Ġzombie": 1595,
      "Ġshadow": 1596,
      "cre": 1597,
      "hishi": 1598,
      "lic": 1599,
      "Ġichi": 1600,
      "Ġsan": 1601,
      "ings": 1602,
      "Ġgl": 1603,
      "Ġmer": 1604,
      "Ġkin": 1605,
      "Ġtwo": 1606,
      "Ġmushishi": 1607,
      "domo": 1608,
      "Ġsakamoto": 1609,
      "gai": 1610,
      "iant": 1611,
      "sha": 1612,
      "Ġjig": 1613,
      "agn": 1614,
      "girl": 1615,
      "aika": 1616,
      "Ġnight": 1617,
      "ssen": 1618,
      "Ġplate": 1619,
      "jinchou": 1620,
      "Ġkessen": 1621,
      "Ġcool": 1622,
      "Ġdanshi": 1623,
      "Ġyuujinchou": 1624,
      "Ġinuyasha": 1625,
      "Ġjigoku": 1626,
      "pho": 1627,
      "Ġaster": 1628,
      "Ġpian": 1629,
      "elf": 1630,
      "Ġheroes": 1631,
      "Ġbokura": 1632,
      "Ġsound": 1633,
      "Ġbasketball": 1634,
      "Ġrevenge": 1635,
      "break": 1636,
      "dou": 1637,
      "tou": 1638,
      "Ġus": 1639,
      "Ġsk": 1640,
      "thers": 1641,
      "kei": 1642,
      "Ġapp": 1643,
      "Ġroku": 1644,
      "Ġspir": 1645,
      "Ġdarker": 1646,
      "akugan": 1647,
      "Ġste": 1648,
      "Ġtestament": 1649,
      "Ġ86": 1650,
      "Ġbakuman": 1651,
      "Ġspirit": 1652,
      "Ġap": 1653,
      "honi": 1654,
      "rous": 1655,
      "Ġeup": 1656,
      "Ġinv": 1657,
      "ete": 1658,
      "Ġvs": 1659,
      "Ġuta": 1660,
      "Ġreijou": 1661,
      "honium": 1662,
      "Ġeuphonium": 1663,
      "bay": 1664,
      "sou": 1665,
      "Ġfil": 1666,
      "Ġbah": 1667,
      "Ġnon": 1668,
      "amut": 1669,
      "imo": 1670,
      "Ġeat": 1671,
      "Ġkobay": 1672,
      "Ġsouma": 1673,
      "Ġowar": 1674,
      "Ġbahamut": 1675,
      "Ġkobayashi": 1676,
      "bloo": 1677,
      "dess": 1678,
      "zakura": 1679,
      "metal": 1680,
      "ina": 1681,
      "Ġwhi": 1682,
      "aro": 1683,
      "Ġknow": 1684,
      "isha": 1685,
      "Ġryu": 1686,
      "Ġcomple": 1687,
      "kaima": 1688,
      "Ġnikki": 1689,
      "Ġtsukaima": 1690,
      "Ġprince": 1691,
      "Ġgoddess": 1692,
      "Ġyozakura": 1693,
      "Ġfullmetal": 1694,
      "Ġkokoro": 1695,
      "Ġiruma": 1696,
      "Ġkawaii": 1697,
      "Ġfruits": 1698,
      "blood": 1699,
      "Ġwhite": 1700,
      "eet": 1701,
      "Ġ[": 1702,
      "Ġbec": 1703,
      "Ġbra": 1704,
      "Ġdai": 1705,
      "aten": 1706,
      "usen": 1707,
      "perty": 1708,
      "adan": 1709,
      "Ġsweet": 1710,
      "shimono": 1711,
      "Ġum": 1712,
      "Ġseirei": 1713,
      "Ġkamig": 1714,
      "Ġproperty": 1715,
      "Ġotoshimono": 1716,
      "ars": 1717,
      "ica": 1718,
      "usou": 1719,
      "Ġsuzum": 1720,
      "Ġspace": 1721,
      "Ġmajutsu": 1722,
      "Ġstrong": 1723,
      "Ġkaisen": 1724,
      "Ġslay": 1725,
      "Ġharuhi": 1726,
      "Ġjujutsu": 1727,
      "Ġsuzumiya": 1728,
      "daka": 1729,
      "mare": 1730,
      "so": 1731,
      "Ġsm": 1732,
      "Ġsins": 1733,
      "Ġwal": 1734,
      "Ġwind": 1735,
      "Ġame": 1736,
      "Ġmedaka": 1737,
      "Ġei": 1738,
      "Ġyouko": 1739,
      "Ġinu": 1740,
      "umi": 1741,
      "Ġyuri": 1742,
      "Ġyoukoso": 1743,
      "oh": 1744,
      "Ġsay": 1745,
      "Ġland": 1746,
      "antei": 1747,
      "Ġhime": 1748,
      "isai": 1749,
      "Ġear": 1750,
      "Ġris": 1751,
      "anger": 1752,
      "ressive": 1753,
      "Ġkoukaku": 1754,
      "Ġmemories": 1755,
      "byou": 1756,
      "carn": 1757,
      "gate": 1758,
      "ning": 1759,
      "nect": 1760,
      "pe": 1761,
      "Ġour": 1762,
      "incarn": 1763,
      "Ġdance": 1764,
      "Ġdand": 1765,
      "Ġhag": 1766,
      "Ġhik": 1767,
      "Ġpic": 1768,
      "Ġroom": 1769,
      "Ġjikan": 1770,
      "Ġreincarn": 1771,
      "estiri": 1772,
      "Ġzestiri": 1773,
      "Ġhoshi": 1774,
      "ppo": 1775,
      "âĺħ": 1776,
      "Ġbungou": 1777,
      "Ġconnect": 1778,
      "Ġkarakai": 1779,
      "Ġservice": 1780,
      "Ġassass": 1781,
      "Ġsteins": 1782,
      "Ġreincarnation": 1783,
      "Ġzestiria": 1784,
      "bad": 1785,
      "band": 1786,
      "gu": 1787,
      "ger": 1788,
      "matsu": 1789,
      "val": 1790,
      "zhi": 1791,
      "anzhi": 1792,
      "Ġsensei": 1793,
      "Ġwol": 1794,
      "Ġblo": 1795,
      "Ġhat": 1796,
      "Ġhim": 1797,
      "Ġhand": 1798,
      "Ġkaku": 1799,
      "Ġkatsu": 1800,
      "usband": 1801,
      "amune": 1802,
      "Ġspo": 1803,
      "rior": 1804,
      "ede": 1805,
      "Ġquanzhi": 1806,
      "Ġmajo": 1807,
      "Ġshuu": 1808,
      "Ġdawn": 1809,
      "Ġrail": 1810,
      "Ġmasamune": 1811,
      "Ġwolf": 1812,
      "Ġshuumatsu": 1813,
      "rite": 1814,
      "sho": 1815,
      "write": 1816,
      "Ġhou": 1817,
      "Ġsens": 1818,
      "nou": 1819,
      "Ġms": 1820,
      "Ġmary": 1821,
      "Ġban": 1822,
      "ender": 1823,
      "ash": 1824,
      "Ġtora": 1825,
      "Ġhid": 1826,
      "Ġhyou": 1827,
      "Ġper": 1828,
      "Ġkum": 1829,
      "Ġkoro": 1830,
      "idge": 1831,
      "isei": 1832,
      "emin": 1833,
      "Ġrewrite": 1834,
      "Ġevil": 1835,
      "Ġnaku": 1836,
      "Ġgiven": 1837,
      "dering": 1838,
      "Ġsae": 1839,
      "Ġbride": 1840,
      "Ġbridge": 1841,
      "Ġsummon": 1842,
      "Ġimmor": 1843,
      "Ġushio": 1844,
      "agnar": 1845,
      "aur": 1846,
      "come": 1847,
      "cil": 1848,
      "guru": 1849,
      "ogi": 1850,
      "rgin": 1851,
      "yak": 1852,
      "Ġsac": 1853,
      "Ġwel": 1854,
      "Ġcoun": 1855,
      "uten": 1856,
      "eshi": 1857,
      "Ġvirgin": 1858,
      "Ġspy": 1859,
      "Ġforce": 1860,
      "kufuku": 1861,
      "Ġnise": 1862,
      "cel": 1863,
      "epop": 1864,
      "Ġrum": 1865,
      "atte": 1866,
      "Ġboogi": 1867,
      "iru": 1868,
      "Ġseiken": 1869,
      "Ġkenja": 1870,
      "Ġsecre": 1871,
      "Ġrenkin": 1872,
      "Ġshukufuku": 1873,
      "Ġabyss": 1874,
      "Ġshitara": 1875,
      "gurui": 1876,
      "Ġsacred": 1877,
      "Ġwelcome": 1878,
      "Ġcouncil": 1879,
      "Ġnisekoi": 1880,
      "Ġboogiepop": 1881,
      "back": 1882,
      "cc": 1883,
      "gyou": 1884,
      "qi": 1885,
      "self": 1886,
      "uc": 1887,
      "anc": 1888,
      "Ġsna": 1889,
      "Ġsnow": 1890,
      "antz": 1891,
      "Ġdre": 1892,
      "Ġaki": 1893,
      "retsuko": 1894,
      "Ġgantz": 1895,
      "Ġpon": 1896,
      "Ġpass": 1897,
      "rop": 1898,
      "Ġseed": 1899,
      "Ġretur": 1900,
      "chuu": 1901,
      "ited": 1902,
      "itial": 1903,
      "Ġace": 1904,
      "Ġdokuro": 1905,
      "Ġinitial": 1906,
      "Ġteen": 1907,
      "katsu": 1908,
      "Ġhouse": 1909,
      "ikaku": 1910,
      "Ġkanata": 1911,
      "Ġdake": 1912,
      "Ġ13": 1913,
      "Ġunder": 1914,
      "Ġdeshi": 1915,
      "Ġaggretsuko": 1916,
      "Ġcomplex": 1917,
      "Ġsnafu": 1918,
      "Ġdream": 1919,
      "'m": 1920,
      "pass": 1921,
      "ination": 1922,
      "Ġlin": 1923,
      "Ġca": 1924,
      "Ġrock": 1925,
      "Ġny": 1926,
      "artet": 1927,
      "Ġquartet": 1928,
      "ella": 1929,
      "Ġouji": 1930,
      "Ġfilm": 1931,
      ".:": 1932,
      "ifu": 1933,
      "âĸ": 1934,
      "Ġlives": 1935,
      "asts": 1936,
      "Ġord": 1937,
      "ich": 1938,
      "ichou": 1939,
      "Ġchaika": 1940,
      "Ġod": 1941,
      "Ġother": 1942,
      "Ġgobl": 1943,
      "Ġmaken": 1944,
      "Ġshana": 1945,
      "Ġshakugan": 1946,
      "Ġbeasts": 1947,
      "Ġdaima": 1948,
      "Ġalone": 1949,
      "kano": 1950,
      "acher": 1951,
      "Ġslime": 1952,
      "Ġdeadman": 1953,
      "Ġwonderland": 1954,
      "Ġprison": 1955,
      "âĸ³": 1956,
      "Ġgoblin": 1957,
      "?,": 1958,
      "fect": 1959,
      "satsu": 1960,
      "uge": 1961,
      "ator": 1962,
      "Ġpat": 1963,
      "Ġrouge": 1964,
      "Ġsuzu": 1965,
      "Ġlovers": 1966,
      "Ġdoor": 1967,
      "Ġraku": 1968,
      "Ġstep": 1969,
      "Ġstand": 1970,
      "Ġkodomo": 1971,
      "Ġtsuki": 1972,
      "Ġmahouka": 1973,
      "ighty": 1974,
      "Ġotoko": 1975,
      "Ġidol": 1976,
      "Ġperfect": 1977,
      "..": 1978,
      "nen": 1979,
      "za": 1980,
      "iny": 1981,
      "Ġwara": 1982,
      "Ġbur": 1983,
      "Ġcut": 1984,
      "Ġdest": 1985,
      "Ġast": 1986,
      "Ġge": 1987,
      "Ġgenes": 1988,
      "Ġgate": 1989,
      "Ġhal": 1990,
      "Ġout": 1991,
      "Ġret": 1992,
      "adiant": 1993,
      "kuu": 1994,
      "Ġradiant": 1995,
      "Ġdaily": 1996,
      "able": 1997,
      "oroshi": 1998,
      "Ġkekkon": 1999,
      "Ġtail": 2000,
      "Ġkyoukai": 2001,
      "Ġowarimonogatari": 2002,
      "Ġgenesis": 2003,
      "doll": 2004,
      "gami": 2005,
      "ious": 2006,
      "ju": 2007,
      "tier": 2008,
      "Ġice": 2009,
      "Ġmushi": 2010,
      "Ġfour": 2011,
      "Ġdu": 2012,
      "Ġdon": 2013,
      "Ġtrin": 2014,
      "Ġorig": 2015,
      "atos": 2016,
      "amat": 2017,
      "itas": 2018,
      "Ġgaos": 2019,
      "Ġheart": 2020,
      "Ġtsukai": 2021,
      "Ġkei": 2022,
      "ellion": 2023,
      "Ġgrand": 2024,
      "Ġyuuutsu": 2025,
      "Ġdevils": 2026,
      "rimashita": 2027,
      "Ġrebellion": 2028,
      "Ġstratos": 2029,
      "Ġmairimashita": 2030,
      "lection": 2031,
      "Ġknight": 2032,
      "Ġiroha": 2033,
      "Ġslayer": 2034,
      "Ġimmortal": 2035,
      "Ġtrinity": 2036,
      "Ġgaoshou": 2037,
      "gand": 2038,
      "garden": 2039,
      "Ġer": 2040,
      "intu": 2041,
      "Ġdou": 2042,
      "Ġashi": 2043,
      "Ġhatsu": 2044,
      "Ġsciss": 2045,
      "Ġsuiri": 2046,
      "Ġjorm": 2047,
      "ungand": 2048,
      "Ġever": 2049,
      "Ġragnar": 2050,
      "ential": 2051,
      "Ġquint": 2052,
      "Ġquintu": 2053,
      "Ġviolet": 2054,
      "umono": 2055,
      "Ġhon": 2056,
      "essential": 2057,
      "Ġrain": 2058,
      "plets": 2059,
      "Ġjitsu": 2060,
      "Ġpanic": 2061,
      "Ġgensouki": 2062,
      "Ġusagi": 2063,
      "Ġrising": 2064,
      "Ġhatsukoi": 2065,
      "Ġscissor": 2066,
      "Ġjormungand": 2067,
      "Ġevergarden": 2068,
      "Ġragnarok": 2069,
      "Ġquintessential": 2070,
      "Ġquintuplets": 2071,
      "kkou": 2072,
      "pai": 2073,
      "zy": 2074,
      "Ġult": 2075,
      "ere": 2076,
      "Ġbreak": 2077,
      "Ġcir": 2078,
      "uta": 2079,
      "Ġpu": 2080,
      "Ġtour": 2081,
      "vel": 2082,
      "una": 2083,
      "Ġitsu": 2084,
      "Ġyona": 2085,
      "Ġyakus": 2086,
      "Ġegg": 2087,
      "Ġgakkou": 2088,
      "ection": 2089,
      "Ġuzaki": 2090,
      "Ġclann": 2091,
      "elier": 2092,
      "Ġxian": 2093,
      "jitsu": 2094,
      "Ġyume": 2095,
      "Ġyuki": 2096,
      "Ġplace": 2097,
      "Ġsenpai": 2098,
      "Ġhanay": 2099,
      "Ġatelier": 2100,
      "Ġmiy": 2101,
      "Ġhitori": 2102,
      "Ġdiabolism": 2103,
      "Ġeater": 2104,
      "Ġknows": 2105,
      "blooded": 2106,
      "Ġyakusoku": 2107,
      "Ġclannad": 2108,
      "gr": 2109,
      "son": 2110,
      "arara": 2111,
      "eren": 2112,
      "Ġmach": 2113,
      "Ġmado": 2114,
      "Ġfri": 2115,
      "Ġcrim": 2116,
      "Ġdec": 2117,
      "Ġdur": 2118,
      "Ġdel": 2119,
      "Ġgrap": 2120,
      "outo": 2121,
      "Ġnorn": 2122,
      "Ġkidoutai": 2123,
      "raw": 2124,
      "Ġhoney": 2125,
      "movie": 2126,
      "Ġvan": 2127,
      "Ġjunjou": 2128,
      "Ġgrisai": 2129,
      "Ġkakushi": 2130,
      "Ġundead": 2131,
      "Ġmachine": 2132,
      "Ġfrieren": 2133,
      "Ġcrimson": 2134,
      "Ġdurarara": 2135,
      "Ġgrisaia": 2136,
      "io": 2137,
      "punch": 2138,
      "tra": 2139,
      "ano": 2140,
      "Ġsas": 2141,
      "inbou": 2142,
      "Ġair": 2143,
      "holic": 2144,
      "Ġprior": 2145,
      "ush": 2146,
      "Ġtop": 2147,
      "omi": 2148,
      "oman": 2149,
      "Ġippo": 2150,
      "Ġoshi": 2151,
      "Ġryuu": 2152,
      "anga": 2153,
      "Ġshell": 2154,
      "Ġzu": 2155,
      "Ġraise": 2156,
      "ells": 2157,
      "Ġelf": 2158,
      "Ġwandering": 2159,
      "Ġsasaki": 2160,
      "Ġpriority": 2161,
      ").": 2162,
      "cle": 2163,
      "ix": 2164,
      "pa": 2165,
      "uki": 2166,
      "uuni": 2167,
      "Ġri": 2168,
      "Ġill": 2169,
      "noc": 2170,
      "Ġmade": 2171,
      "Ġcap": 2172,
      "Ġcross": 2173,
      "Ġdemo": 2174,
      "Ġaf": 2175,
      "asing": 2176,
      "Ġtama": 2177,
      "roku": 2178,
      "Ġchuuni": 2179,
      "Ġretsuko": 2180,
      "kui": 2181,
      "Ġinnoc": 2182,
      "artpho": 2183,
      "entif": 2184,
      "Ġteasing": 2185,
      "Ġstamp": 2186,
      "Ġway": 2187,
      "Ġvill": 2188,
      "Ġbeyblade": 2189,
      "Ġshitai": 2190,
      "Ġaggressive": 2191,
      "Ġdenpa": 2192,
      "Ġneverland": 2193,
      "Ġscientif": 2194,
      "Ġglass": 2195,
      "Ġasterisk": 2196,
      "Ġsmartpho": 2197,
      "Ġkakumei": 2198,
      "Ġchuunibyou": 2199,
      "Ġstampede": 2200,
      "Ġscientific": 2201,
      "Ġsmartphone": 2202,
      "ctor": 2203,
      "kketsu": 2204,
      "time": 2205,
      "xy": 2206,
      "yori": 2207,
      "Ġmur": 2208,
      "Ġborn": 2209,
      "Ġdatta": 2210,
      "Ġaishi": 2211,
      "lotte": 2212,
      "Ġkat": 2213,
      "Ġkyuu": 2214,
      "ider": 2215,
      "Ġsuru": 2216,
      "ights": 2217,
      "Ġok": 2218,
      "Ġcharlotte": 2219,
      "Ġcastle": 2220,
      "Ġgood": 2221,
      "elle": 2222,
      "Ġshik": 2223,
      "Ġhot": 2224,
      "Ġbrothers": 2225,
      "Ġstrongest": 2226,
      "ake": 2227,
      "baka": 2228,
      "bless": 2229,
      "gers": 2230,
      "gend": 2231,
      "lim": 2232,
      "vrave": 2233,
      "zou": 2234,
      "Ġver": 2235,
      "Ġwak": 2236,
      "Ġbart": 2237,
      "Ġtem": 2238,
      "reta": 2239,
      "Ġtomare": 2240,
      "Ġos": 2241,
      "Ġocc": 2242,
      "Ġyome": 2243,
      "Ġyama": 2244,
      "rike": 2245,
      "Ġare": 2246,
      "Ġarifu": 2247,
      "Ġrond": 2248,
      "Ġride": 2249,
      "Ġjobless": 2250,
      "Ġstrike": 2251,
      "Ġzetsu": 2252,
      "Ġnanbaka": 2253,
      "Ġlegend": 2254,
      "Ġjunjo": 2255,
      "Ġrevengers": 2256,
      "Ġvalvrave": 2257,
      "Ġshoukanjuu": 2258,
      "Ġkamigami": 2259,
      "Ġeiyuu": 2260,
      "Ġassassination": 2261,
      "Ġsecret": 2262,
      "Ġdestiny": 2263,
      "limited": 2264,
      "Ġbartender": 2265,
      "Ġoccult": 2266,
      "Ġarifureta": 2267,
      "Ġrondo": 2268,
      "):": 2269,
      "boutai": 2270,
      "hai": 2271,
      "kushi": 2272,
      "Ġ00": 2273,
      "eri": 2274,
      "Ġlion": 2275,
      "Ġby": 2276,
      "Ġcr": 2277,
      "Ġald": 2278,
      "teru": 2279,
      "giz": 2280,
      "Ġeden": 2281,
      "Ġars": 2282,
      "Ġgos": 2283,
      "ako": 2284,
      "Ġbocchi": 2285,
      "Ġkot": 2286,
      "Ġbear": 2287,
      "Ġkaban": 2288,
      "Ġshouboutai": 2289,
      "Ġhair": 2290,
      "Ġhanma": 2291,
      "Ġenen": 2292,
      "Ġtonari": 2293,
      "Ġtrick": 2294,
      "Ġsquad": 2295,
      "Ġwalk": 2296,
      "Ġhikaru": 2297,
      "Ġrailgun": 2298,
      "Ġhyouka": 2299,
      "Ġrumble": 2300,
      "Ġkabaneri": 2301,
      "gima": 2302,
      "hle": 2303,
      "mashita": 2304,
      "ran": 2305,
      "sit": 2306,
      "xx": 2307,
      "zan": 2308,
      "Ġlet": 2309,
      "Ġcent": 2310,
      "Ġcub": 2311,
      "Ġdense": 2312,
      "Ġdasu": 2313,
      "tsushi": 2314,
      "ester": 2315,
      "ndary": 2316,
      "Ġshiru": 2317,
      "Ġnegima": 2318,
      "Ġhome": 2319,
      "Ġaoi": 2320,
      "Ġhana": 2321,
      "Ġmashle": 2322,
      "Ġasu": 2323,
      "hura": 2324,
      "Ġdiary": 2325,
      "Ġboundary": 2326,
      "Ġlaid": 2327,
      "Ġgreen": 2328,
      "Ġbabysit": 2329,
      "Ġninja": 2330,
      "Ġakuyaku": 2331,
      "Ġsilent": 2332,
      "Ġwhat": 2333,
      "Ġeternity": 2334,
      "Ġomo": 2335,
      "Ġdensetsu": 2336,
      "esterday": 2337,
      "ave": 2338,
      "uck": 2339,
      "Ġsom": 2340,
      "Ġwas": 2341,
      "Ġluck": 2342,
      "Ġmac": 2343,
      "Ġfle": 2344,
      "Ġfall": 2345,
      "Ġback": 2346,
      "Ġdrop": 2347,
      "Ġtany": 2348,
      "reet": 2349,
      "ute": 2350,
      "Ġseit": 2351,
      "Ġchr": 2352,
      "Ġrev": 2353,
      "Ġyoujo": 2354,
      "Ġteacher": 2355,
      "Ġshield": 2356,
      "Ġtsuu": 2357,
      "Ġsennen": 2358,
      "Ġkings": 2359,
      "Ġmission": 2360,
      "Ġoreimo": 2361,
      "Ġasobi": 2362,
      "Ġmacross": 2363,
      "Ġtanya": 2364,
      "Ġseito": 2365,
      "gaku": 2366,
      "pse": 2367,
      "wanai": 2368,
      "ĠÏ": 2369,
      "orpse": 2370,
      "Ġwings": 2371,
      "Ġcorpse": 2372,
      "Ġpal": 2373,
      "usion": 2374,
      "Ġiron": 2375,
      "Ġyar": 2376,
      "Ġevery": 2377,
      "ria": 2378,
      "Ġmysterious": 2379,
      "Ġmayo": 2380,
      "kousei": 2381,
      "Ġkoe": 2382,
      "iren": 2383,
      "Ġoni": 2384,
      "!!,": 2385,
      "kyria": 2386,
      "aruko": 2387,
      "Ġseijo": 2388,
      "Ġvalkyria": 2389,
      "Ġchain": 2390,
      "Ġflowers": 2391,
      "Ġreturn": 2392,
      "Ġnyaruko": 2393,
      "Ġwarawanai": 2394,
      "Ġhanayome": 2395,
      "be": 2396,
      "co": 2397,
      "hy": 2398,
      "kak": 2399,
      "lan": 2400,
      "mai": 2401,
      "nemo": 2402,
      "ervo": 2403,
      "noh": 2404,
      "Ġmashi": 2405,
      "Ġmnemo": 2406,
      "Ġcho": 2407,
      "Ġhapp": 2408,
      "imetsu": 2409,
      "atoro": 2410,
      "Ġphi": 2411,
      "Ġsun": 2412,
      "Ġyab": 2413,
      "Ġyasha": 2414,
      "syne": 2415,
      "Ġboss": 2416,
      "Ġneon": 2417,
      "tousei": 2418,
      "Ġtsui": 2419,
      "moon": 2420,
      "Ġseih": 2421,
      "Ġsaiki": 2422,
      "Ġgods": 2423,
      "bito": 2424,
      "Ġreservo": 2425,
      "Ġstranger": 2426,
      "Ġguns": 2427,
      "Ġbeastars": 2428,
      "Ġnagatoro": 2429,
      "Ġskill": 2430,
      "Ġdandadan": 2431,
      "Ġsaekano": 2432,
      "Ġrettousei": 2433,
      "amatora": 2434,
      "Ġmnemosyne": 2435,
      "Ġhappy": 2436,
      "Ġyashahime": 2437,
      "Ġreservoir": 2438,
      "ging": 2439,
      "gant": 2440,
      "jisan": 2441,
      "min": 2442,
      "smi": 2443,
      "uch": 2444,
      "zoku": 2445,
      "Ġsid": 2446,
      "ory": 2447,
      "oragami": 2448,
      "argant": 2449,
      "era": 2450,
      "Ġmis": 2451,
      "Ġmachi": 2452,
